{
	"Language": "অসমীয়া",
	"Vakyansh: The Home of Speech Recognition Essentials for Indian Languages": "Vakyansh: The Home of Speech Recognition Essentials for Indian Languages",
	"Know More": "বেছিকৈ জানক",
	"Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.": "Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.",
	"Select language": "ভাষা নিৰ্বাচন কৰক",
	"START RECORDING": "বাণীবদ্ধকৰণ আৰম্ভ কৰক",
	"We rely on your contributions": "আপোনাৰ অৱদানক আমি সঁহাৰি জনাম",
	"For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.": "For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.",
	"speakers contributed": "বক্তাৰ যোগদান",
	"Speaker Diversification": "Speaker Diversification",
	"Show details": "Show details",
	"START RECORDING IN": "START RECORDING IN",
	"Speaker Details": "বক্তাৰ সবিশেষ",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "আমাৰ বিষয়ে",
	"Terms & Conditions": "নিয়ম আৰু চৰ্ত্তাৱলী",
	"Privacy Policy": "গোপনীয়তাৰ নীতি",
	"Mother Tongue": "মাতৃভাষা",
	"Age Group": "বয়সৰ গ্ৰুপ",
	"Gender": "লিংগ",
	"All the fields are optional": "সকলো ক্ষেত্ৰ বিকল্প",
	"Not You? Change User": "এতিয়া নহয়নেকি? ব্যৱহাৰকাৰী পৰিবৰ্তন",
	"Username": "ব্যৱহাৰকাৰীৰ নাম",
	"Please don't use email or mobile number as user name": "Please don't use email or mobile number as user name",
	"Select Mother Tongue": "মাতৃভাষা বাছনি কৰক",
	"Pick age range": "Pick age range",
	"I have read and agree to the": "I have read and agree to the",
	"Terms and Conditions": "Terms and Conditions",
	"LET'S GO": "আগবাঢ়ক",
	"Hide details": "সকলোবোৰ লুকুৱাওক",
	"Sign In": "Sign In",
	"Please enter your details.": "Please enter your details.",
	"The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.": "The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.",
	"Our multilingual DNA is still a missing piece in digital first strategy": " প্ৰথম ডিজিটেল ৰণনীতিত আমাৰ বহুভাষিক DNA এতিয়াও সন্ধানহীন",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "ভাৰতবৰ্ষ এখন বহুভাষিক ৰাষ্ট্ৰ, ইয়াৰ মুঠ জনসংখ্যাৰ  90% লোকে শিক্ষা, সামাজিক আৰু ডিজিটেল কামকাজৰ বাবে আঞ্চলিক ভাষা ব্যৱহাৰ কৰে।",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.": "As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.",
	"Winning back our languages by introducing localisation": "Winning back our languages by introducing localisation",
	"There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.",
	"Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.",
	"The product proposed to be developed will rely on open source contributions through Vakyansh.": "The product proposed to be developed will rely on open source contributions through Vakyansh.",
	"Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals": "Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals",
	"Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.": "Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.",
	"The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.",
	"Crowd Sourcing & your contribution": "ক্ৰাউড চৰ্ছিং আৰু আপোনাৰ যোগদান",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voices speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.": "Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voices speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.",
	"This is where you come in.": "আপুনি ইয়াতে আহি পাইছে",
	"As a team, we are inviting you to join us and contribute 30-45 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "As a team, we are inviting you to join us and contribute 30-45 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "আপোনালোকৰ প্ৰতি মিনিটৰ যোগদানে এক বিশাল ব্যৱধান আনি দিব আৰু আমাৰ লক্ষ্যৰ দিশে আমাক ওচৰ চপাই আনিব।",
	"ABOUT THE ORGANISATION": "সংস্থাটোৰ বিষয়ে",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "একষ্টেপ ফাউণ্ডেছনে অংশীদাৰ গোটাই আৰু একে মাত্ৰাত সামাজিক সমস্যাবোৰ সমাধান কৰিবৰ বাবে মুক্ত বাতাবৰণ, সা-সৰঞ্জাম আৰু আৰ্হি নিৰ্মাণ কৰে। চানবাৰ্ড নামৰ মুক্ত উৎসৰ ডিজিটেল বাতাবৰণ সৃষ্টি কৰি আৰু চচিঅ'টিক প্ৰেটফৰ্ম এপ্ৰো'চ নামৰ এক চিন্তাধাৰাক অনুসৰণ কৰি আমি এইবিলাক কাম কৰি আছোঁ।",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "একষ্টেপ হ'ল ৰোহিণী আৰু নন্দন নিলেকানী আৰু শংকৰ মাৰোৱাদাই গঠন কৰি উলিওৱা এটা নট-ফৰ-প্ৰফিট সংস্থা।",
	"Male": "পুৰুষ",
	"Female": "মহিলা",
	"Others": "অন্যান্য",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Recording Instructions": "বাণীবদ্ধকৰাৰ নিয়মাৱলী",
	"START": "আৰম্ভ",
	"Let's get started!": "আৰম্ভ কৰা",
	"SKIP": "বাদ দিয়া",
	"STOP RECORDING": "বাণীবদ্ধকৰণ বন্ধ",
	"Audio recording is too small. Please Re-record": "অডিঅ ৰেকৰডিংটো বহুত সৰু। অনুগ্ৰহ কৰি আকৌ ৰেকৰ্ড কৰক",
	"RE-RECORD": "পুনৰ বাণীবদ্ধকৰণ",
	"NEXT": "পিছত",
	"away from reaching your goal!": "আপোনাৰ লক্ষ্য প্ৰাপ্তিৰ পৰা দূৰত",
	"Error!!!": "ক্ৰটি!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "আপোনাৰ ৰিকুৱেষ্ট প্ৰচেচ কৰাৰ সময়ত এটা অপ্ৰত্যাশিত ক্ৰুটি আহি পৰিছে। কিছু সময়ৰ পিছত চেষ্টা কৰক",
	"Close": "বন্ধ কৰক",
	"Thank you for contributing!": "যোগদানৰ বাবে ধন্যবাদ",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "আপোনাৰ যোগদানে আমাক আমাৰ লক্ষ্যৰ দিশে <b><span id=\"user-contribution\">ছেকেণ্ড</span></b> ওচৰ চপাই আনিলে!!!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "বিবিধ কন্ঠস্বৰৰ এক মুক্ত ভাণ্ডাৰ",
	"We know you can do more!": "আপুনি বেছিকৈ কৰে বুলি আমি জানোঁ",
	"Contribute More": "অধিক যোগদান",
	"Share it with your friends and family": "আপোনাৰ বন্ধু আৰু পৰিয়ালৰ লগত ভগাই লওঁক",
	"Come Back again to<br />hit your goalpost": "আপেনাৰ লক্ষ্যস্থানলৈ<br />আকৌ ঘূৰি আহিব",
	"Please test your <b>microphone</b>": "অনুগ্ৰহ কৰি আপোনাৰ <b>মাইক্ৰফোনটো</b> পৰীক্ষা কৰি লওক",
	"Please test your <b>speakers</b>": "অনুগ্ৰহ কৰি আপোনাৰ <b>স্পীকাৰটো</b> পৰীক্ষা কৰি লওক",
	"Ensure there is <b>no background noise</b>": "পিছফালৰ পৰা যাতে কোনো হুলস্থুল নহয় সেইটো নিশ্চিত কৰক",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "বাণীবদ্ধ কৰাৰ আগতে পাঠটো ঠিকে আছেনে নাই ডাঙৰকৈ পঢ়ি চাই লওক",
	"Get started by clicking on <b>Record</b> button": "ৰেকৰডিং বুটামত ক্লিক কৰি আৰম্ভ কৰক",
	"Say": "কোৱা",
	"Contribute Your Voice": "আপোনাৰ কন্ঠ দান কৰক",
	"Contribute your voice to create an open data repository of Indian languages": "ভাৰতীয় ভাষাসমূহৰ মুক্ত উৎসৰ আৰ্হি প্ৰস্তুত কৰিবৰ বাবে আপোনালোকৰ কন্ঠ দান কৰক",
	"Listen": "শুনক",
	"Verify What They Say": "তেওঁলোকে কোৱা কথাবোৰ মূল্যংকন কৰক",
	"Help us by validating the voice samples that others have contributed": "Help us by validating the voice samples that others have contributed",
	"Odia (Select languages)": "Odia (Select languages)",
	"Select Your Preferred Language": "আপোনাৰ পছন্দৰ ভাষাটো নিৰবাচন কৰক",
	"Select the language you wish to contribute/validate in:": "Select the language you wish to contribute/validate in:",
	"Select the language for contribution": "যোগদান কৰিবৰ বাবে ভাষাটো নিৰবাচন কৰক",
	"Show All": "সকলোখিনি দেখুওৱাক",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "বাক্যংশ: ভাৰতীয় ভাশাসমূহৰ বাবে এক ক্ৰাওড চৰ্ছিং পদক্ষেপ",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": ".ভাৰতীয় ভাষাসমূহৰ কন্ঠ চিনাক্তকৰণ আৰ্হি প্ৰস্তত কৰিবৰ বাবে, বিভিন্ন ভাৰতীয় ভাষাৰ এক বৃহৎ সংখ্যক কন্ঠৰ মুক্ত উৎসৰ প্ৰয়োজন। ভাৰতীয় ভাষাসমূহৰ মুক্ত উৎসৰ আৰ্হি প্ৰস্তুত কৰিবৰ বাবে বাক্যংশই আপোনাক আপোনাৰ কন্ঠ দান কৰিবলৈ নিমন্ত্ৰণ জনাইছে।",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "গোটেই ৰাজ্যসমূহৰ পৰা উপভাষাগত, সুৰ-লহৰ, লিংগ আৰু বয়স অনুসৰি আপেনালেকে যোগান ধৰা তথ্যসমূহ, কন্ঠ চিনাক্তকৰণৰ মুক্ত উৎসৰ আৰ্হি প্ৰস্তুৰ কৰাৰ মূল চাবিকাঠী হব। সমগ্ৰ দেশজুৰি সংগ্ৰহ কৰা তথ্।সমূহে আমাৰ ভাষাক সবলীকৰণ কৰাত সামূহিক শক্তি প্ৰদান কৰিব।",
	"languages contributed": "ভাষাৰ যোগদান",
	"hours recorded": "ৰেকৰ্ড কৰাৰ সময়",
	"Top Languages": "শীৰ্ষ ভাষা",
	"By hours of data contributed": "ঘন্টা হিচাপত তথ্যৰ যোগদান",
	"By number of speakers": "বক্তাৰ সংখ্যাৰ দ্বাৰা",
	"VIEW ALL DETAILS": "সকলো বিষয় দৃষ্টিগোচৰ কৰক",
	"Enter preferred username": "ব্যৱহাৰকাৰীৰ পছন্দৰ নাম অন্তৰ্ভূক্ত কৰক",
	"Username cannot be more than 12 characters": "ব্যৱহাৰকাৰীৰ নাম 12 টা আখৰতকৈ বেছি হব নালাগিব",
	"Select Age Group": "বয়সৰ গ্ৰুপ বাছনি কৰক",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "<a href=\"/terms-and-conditions\">নিয়ম আৰু চৰ্ত্তাৱলীসমূহ</a> মই পঢ়িলোঁ আৰু সন্মত",
	"Data Last Updated": "তথ্যৰ শেহতীয়া উন্নীতকৰণ",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "বিভিন্ন ভাষিক গোষ্ঠীৰ  যিসকল ব্যক্তি আৰু প্ৰযুক্তিবিদ তেওঁলোকৰ ভাষাৰ ধ্বনি চিনাক্তকৰণৰ বাবে উৎসাহী আৰু বিভিন্ন ক্ষেত্ৰৰ সমন্বিতে সম্প্ৰদায়টোৰ বাবে মুক্ত উৎসৰ কৌশল নিশ্চিতভাৱে সন্তোষজনক হ'ব।",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": ".ইন্টাৰনেন ব্যৱহাৰকাৰীৰ সংখ্যা  বৃদ্ধিলৈ চাই আৰ্থিক, শৈক্ষিক আৰু অৰ্থনৈতিক কামকাজৰ বাবে ডিজিটেল ক্ষেত্ৰ এখনৰ চাহিদা আছে, সেয়েহে ভাৰতীয় ভাষাসমূহৰ বাবে চিন্তা কৰাটো আৱশ্যক।",
	"Winning back our languages by introducing localization in our ecosystem": "আমাৰ পাৰিপাৰ্শ্বিকতাত স্থানীয়কৰণৰ পৰিচয়ে আমাৰ ভাষাসমূহৰ পুনৰোজ্জিৱিত কৰিব",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": ".বিশেষকৈ ভাৰতীয় ভাষাসমূহৰ কন্ঠস্বৰৰ চিনাক্তকৰণ প্ৰযুক্তিৰ অতি আৱশ্যকতা আছে, ই ব্যৱহাৰকাৰীসকলক  দৈনিক ব্যৱহাৰ কৰা বিভিন্ন ধৰণৰ ভাষা আৰু কাৰ্যকাৰিতাক নিৰ্ভূতলা প্ৰদান কৰিব।",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "কন্ঠস্বৰ চিনাক্তকৰণ এনে এক প্ৰযুক্তি যি লিখিত তথ্যক কথিত ৰূপলৈ পৰিবৰ্তন কৰে। বিভিন্ন ক্ষেত্ৰতত যেনে শিক্ষা, স্বাস্থ্য আৰু যোগাযোগ মাধ্যমৰ প্ৰথম ডজেটেল আৰ্হি নিৰ্মানত ই শক্তিশালীভাৱে অৰিহণা যোগাব।",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "বাক্যংশ ক্ৰাউড চৰ্ছিং ক্ষেত্ৰৰ যোগেদি সা-সৰঞ্জাম, উপযোগিতা আৰু আৰ্হিৰ উন্নিতকৰণৰ বাবে প্ৰস্তাব আগবঢ়োৱা হৈছে",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative.": "ধ্বনি চিনাক্তকৰণ \"মেচিন লাৰ্নিং\" প্ৰযুক্তিৰ ওপৰত নিৰৰ্ভশীল সেয়েহে ইয়াত এক বৃহৎ সংখ্যক ডাটাচেট লাগে, য'ত বিভিন্ন ভাৰতীয় ভাষাৰ কন্ঠ আৰু পাঠ্য দুয়োটাই অন্তৰ্ভূক্ত হৈ থাকে। বাক্যংশৰ যোগেদি, একষ্টেপে এনেকুৱা বিবিধ কথিত ভাৰতীয় ভাষাৰ মুক্ত উৎস সৃষ্টি কৰিব বিচাৰিছে যিটো নেকি উদ্যোক্তাসকলৰ লগতে আনেও ব্যৱহাৰ কৰিব পাৰিব।",
	"As a team, we are inviting you to join us and contribute upto 30 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "গোট হিচাপে, আমি আপোনালোকক আমাৰ লগত যোগাদান কৰিবলৈ নিমন্ত্ৰণ জনাইছোঁ আৰু 30 মিনিটৰ কন্ঠ আমাক দান কৰি উপকৃত কৰক। এক প্ৰসাৰিত আৰু অপতিৰোধ্যভাৱে আপোনালোকে আপোনালোকৰ কন্ঠ ৰেকৰ্ড কৰক, আমি আমাৰ ৱেবচাইটত শিকাৰ উপায় কৰি ৰাখিছোঁ, যাতে আপোনালোকে একাধিকবাৰ দৰ্শন কৰিব পাৰে আৰু যিখিনিত এৰি গৈছিল তাৰ পৰা আকৌ আৰম্ভ কৰিব পাৰে।",
	"EkStep Foundation": "একষ্টেপ ফাউণ্ডেচন",
	"Instructions": "নিৰ্দেশ",
	"Play": "বজাওক",
	"Thank you for your enthusiasm to validate the voice samples": "কন্ঠৰ নমুনা বৈধ কৰাত আপোনালোকে যোগোৱা উৎসাহৰ বাবে ধন্যবাদ জনাইছোঁ।",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "আমি ইতিমধ্যে <span id=\"spn-validation-language\"></span> ভাষাৰ বাবে তথ্য যোগান পক্ৰিয়া আৰম্ভ কৰিছোঁ, আৰু আশা কৰিছোঁ সোনকালেই কন্ঠৰ নমুনা সংগ্ৰহ পক্ৰিয়াই বৈধতা লাভ কৰিব।",
	"Would you also like to contribute your voice?": "Would you also like to contribute your voice?",
	"Start Contributing": "যোগদান আৰম্ভ কৰক",
	"Thank you for validating!": "বৈধতা নিৰূপণৰ বাবে ধন্যবাদ",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings",
	"Validate More": "বেছি বৈধ",
	"Validating Instructions": "বৈধতাৰ নিয়মাৱলী",
	"Ensure the voice is <b>clear and audible</b>": "Ensure the voice is <b>clear and audible</b>",
	"Match the voice to the text <b>accurately</b>": "Match the voice to the text <b>accurately</b>",
	"If you are unsure of the match, skip the particular voice sample": "If you are unsure of the match, skip the particular voice sample",
	"Select the language": "এটা ভাষা বাছনি কৰক",
	"All Languages": "সকলো ভাষা",
	"We do not have any data for this language, would you like to contribute for it?": "এই ভাষাটোৰ বাবে আমাৰ কোনো তথ্য নাই, আপুনি দান কৰিবলৈ ইচ্ছুক নেকি?",
	"Contribute Now": "Contribute Now",
	"hours validated": "hours validated",
	"Progress Chart": "অগ্ৰগতিৰ সময়সীমা",
	"Monthly": "Monthly",
	"Quarterly": "Quarterly",
	"Gender Contribution": "লিংগৰ যোগদান",
	"State Wise distribution": "ৰাজ্য অনুসৰি যোগদান",
	"Age Group Distribution": "বয়সৰ গ্ৰুপৰ বিতৰণ",
	"Oops": "Oops",
	"Page Not Found": "পেজটো বিচাৰি পোৱা নাই",
	"Looks like you have taken a wrong turn here": "আপুনি ভুল দিশে গতি কৰা যেন লাগিছে",
	"Click Here": "ক্লিক কৰক",
	"to go back to home page": "পুণৰ আগৰ পেজলৈ ঘুৰি যাবলৈ ত",
	"hrs recorded in": "%hours ঘন্টাত %language ৰেকৰ্ড কৰক",
	"hrs validated in": "%hours ঘন্টা %language ৰেকৰ্ড কৰক",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "<span id=\"counter\"></span> ছেকেণ্ডৰ পিছত আপোনাৰ ৰেকৰডিং নিজে নিজে বন্ধ হ'ব",
	"Incorrect": "Incorrect",
	"Replay": "পুনৰ বজাওক",
	"Pause": "বিৰাম",
	"Correct": "Correct",
	"Skip": "বাদ দিয়ক",
	"hours": "ঘন্টা",
	"minutes": "মিনিট",
	"seconds": "ছেকেণ্ড",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "পুণৰ আগৰ পেজলৈ ঘুৰি যাবলৈ <a class=\"\" href=\"/\">ত ক্লিক কৰক</a>",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, we want to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative":"ধ্বনি চিনাক্তকৰণ \"মেচিন লাৰ্নিং\" প্ৰযুক্তিৰ ওপৰত নিৰৰ্ভশীল সেয়েহে ইয়াত এক বৃহৎ সংখ্যক ডাটাচেট লাগে, য'ত বিভিন্ন ভাৰতীয় ভাষাৰ কন্ঠ আৰু পাঠ্য দুয়োটাই অন্তৰ্ভূক্ত হৈ থাকে। সেয়েহে আমি বাক্যংশৰ যোগেদি, এনেকুৱা বিবিধ কথিত ভাৰতীয় ভাষাৰ মুক্ত উৎস সৃষ্টি কৰিব বিচাৰিছো যিটো নেকি উদ্যোক্তাসকলে ব্যৱহাৰ কৰিব পাৰিব।",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off":"গোট হিচাপে, আমি আপোনালোকক আমাৰ লগত যোগাদান কৰিবলৈ নিমন্ত্ৰণ জনাইছোঁ আৰু কন্ঠ দান কৰি আমাক উপকৃত কৰক। এক প্ৰসাৰিত আৰু অপতিৰোধ্যভাৱে আপোনালোকে আপোনালোকৰ কন্ঠ ৰেকৰ্ড কৰক, আমি আমাৰ ৱেবচাইটত শিকাৰ উপায় কৰি ৰাখিছোঁ, যাতে আপোনালোকে একাধিকবাৰ দৰ্শন কৰিব পাৰে আৰু যিখিনিত এৰি গৈছিল তাৰ পৰা আকৌ আৰম্ভ কৰিব পাৰে।"
}