{
	"Language": "डोगरी",
	"Vakyansh: The Home of Speech Recognition Essentials for Indian Languages": "Vakyansh: The Home of Speech Recognition Essentials for Indian Languages",
	"Know More": "होर जानकारी हासल करो",
	"Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.": "Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.",
	"Select language": "इक भाशा चुनो",
	"START RECORDING": "रिकार्डिङ शुरू करो",
	"We rely on your contributions": "अस तुं'दे जोगदान पर निर्भर आं।",
	"For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.": "For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.",
	"speakers contributed": "वक्ताएं जोगदान दित्ता",
	"Speaker Diversification": "Speaker Diversification",
	"Show details": "Show details",
	"START RECORDING IN": "START RECORDING IN",
	"Speaker Details": "वक्ता बारै जानकारी",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "साढ़े बारे च",
	"Terms & Conditions": "नियम ते शर्तां",
	"Privacy Policy": "निजता पालसी",
	"Mother Tongue": "मां-भाशा",
	"Age Group": "बरेस ग्रुप",
	"Gender": "लिंग",
	"All the fields are optional": "सब्भै खेतर विकल्पी न",
	"Not You? Change User": "तुस नेईं ओ ?  यूज़र बदलो",
	"Username": "यूज़रनेम",
	"Please don't use email or mobile number as user name": "कोई ईमेल अड्रैस्स जां मोबाइल नंबर यूज़रनेम नेईं होई सकदा",
	"Select Mother Tongue": "मां-भाशा चुनो",
	"Pick age range": "बरेस ग्रुप चुनो",
	"I have read and agree to the": "में  पढ़ी लेइयां न ते में सैह्‌मत आं",
	"Terms and Conditions": "नियम ते शर्तां",
	"LET'S GO": "ચાલો શરૂ કરીએ",
	"Hide details": "तफसीलां छपैलो",
	"Sign In": "Sign In",
	"Please enter your details.": "Please enter your details.",
	"The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.": "The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.",
	"Our multilingual DNA is still a missing piece in digital first strategy": " डिजिटल पैह्‌‌ली रणनीति च साढ़ा बहुभाशी डीऐन्नए अजें बी लुप्त हिस्सा ऐ",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "इक विशाल बहुभाशी देश होने मूजब , भारत दी 90 % अबादी अपनी शैक्षिक , समाजी ते डिजिटल गतिविधियें दे संचालन  आस्तै  खेतरी भाशाएं पर निर्भर ऐ । ",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.": "जिस चाल्ली  इंटरनैट्ट सेवा इस्तेमाल करने आह्‌‌‌ले लोकें दी गिनती बधदी  जा ’रदी ऐ ते वित्ती , शैक्षिक ते आर्थिक गतिविधियें  आस्तै डिजिटल सेवा दे इस्तेमाल दी मंग बधा करदी ऐ , नेहे हालात च भारती भाशाएं  दे बारे च  पैह्‌लें सोचना शुरू करने दी लोड़ ऐ । ",
	"Winning back our languages by introducing localisation": "अपने ईकोसिस्टम च स्थानीकरण दी शुरुआत करियै अपनी भाशाएं गी ब्हाल करना",
	"There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "भारती भाशाएं च विशेशज्ञता आह्‌‌‌ली वाणी पन्छान टैक्नालोजी दी लोड़ मसूस कीती  जा ’रदी ऐ , जेह्‌‌ड़ी इक उच्च  सटीक सीमा दे बराबर होऐ ते  बक्ख-बक्ख भारती भाशाएं दे बरतूनियें दी रोजमर्रा दी भाशा ते संप्रेशन कम्में  कन्नै जुड़ी दी होऐ ।",
	"Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "वाणी पन्छान दा माडल इक टैक्नालोजी ऐ , जेह्‌‌ड़ी वाणी गी असल लिखे दे शब्दें च बदलदी ऐ । भारती भाशाएं आस्तै इस चाल्ली दे माडल च  शिक्षा , सेह्‌त सेवा ते मीडिया जनेहे बक्ख-बक्ख खेतरें च   डिजिटल पैह्‌‌ले माडल लेई इक रचक अंग बनने दी संभावना ऐ । ",
	"The product proposed to be developed will rely on open source contributions through Vakyansh.": "The product proposed to be developed will rely on open source contributions through Vakyansh.",
	"Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals": "Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals",
	"Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.": "Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.",
	"The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.",
	"Crowd Sourcing & your contribution": "क्राउड सोर्सिङ ते तुं'दा जोगदान",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voices speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.": "वाणी पन्छान \"मशीन - लर्निङ\" टैक्नालोजी पर निर्भर करदी ऐ, जेह्‌दे आस्तै  केइयें किसमें दी भारती अवाज़ें ते उसदे मताबक इबारत आह्‌ले डेटे दे खासे मते संग्रैह्‌‌ दी लोड़ होंदी ऐ  । वाक्यांश दे राहें , एकस्टेप भारती भाशा बोलने आह्‌‌‌ली भारती अवाज़ें दा इक विविध खु'ल्ला  संग्रैह् बनाना चांह्‌‌‌दा ऐ , जिस्सी इस पैह्‌‌ल आस्तै इस्तेमाल कीता जाई सकै ।",
	"This is where you come in.": "इत्थै असेंगी  तुंʼदी  लोड़ ऐ ।",
	"As a team, we are inviting you to join us and contribute 30-45 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "इक टीम दे तौर पर , अस तुसेंगी सद्दा करने आं जे  साढ़े कन्नै शामल होइयै इस पैह्‌‌ल  आस्तै  अपने कीमती समें   बिच्चा सिर्फ 30 मिंट दा समां  कड्ढियै अपनी अवाज़ दा जोगदान देओ ।  इक्कै बारी च अपनी अवाज़ रिकार्ड कराना अकाने आह्‌ला कम्म होई सकदा ऐ,  इसलेई  असें अपनी   वैबसाइट  पर केईं साधन तेआर कीते दे न ,  तां जे तुस इस वैबसाइट  पर केईं बारी जाई सको ते उत्थुआं गै अपना कम्म  शुरू  करी सको ,  जित्थै  तुसें इसगी द्हूरा छोड़ेआ हा ।  ",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "तुंʼदे जोगदान दा हर इक पल साढ़े लेई बड़ा म्हत्तवपूर्ण ऐ ते एह् असेंगी अपने उद्देश दे होर नेड़ै लेई जाह्‌ग  । ",
	"ABOUT THE ORGANISATION": "संस्थान दे बारे च",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "एकस्टेप संगठन सारे भागीदारें गी कट्ठे करदा ऐ ते बड्डे पैमाने पर  समाजिक समस्याएं गी हल करने आस्तै   खु'ल्ले बुनियादी ढाचे ,  टूल्स ते रूपरेखा बनांदा  ऐ । अस एह् सब अपने बनाए दे खु'ल्ले सोर्स डिजिटल बुनियादी ढांचे दा फायदा लेइयै 'सोसाइटल प्लेटफार्म एप्रोच' दी सोच ते कम्म-काज  दा पालन करदे होई करने आं ।  ",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "एकस्टेप इक गैर- लाह्‌कारी संगठन ऐ ,  जेह्‌दी स्थापना रोहिणी ,    नंदन निलेकनी   ते   शंकर   मारुवाड़ा   ने कीती दी  ऐ ।",
	"Male": "पुरश ",
	"Female": "महिला",
	"Others": "दुए",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Recording Instructions": "रिकार्डिङ करने लेई हिदायतां",
	"START": "શરૂ કરો",
	"Let's get started!": "चलो, शुरू करचै",
	"SKIP": "छोड़ी देओ",
	"STOP RECORDING": "रिकार्ड करना बंद करो",
	"Audio recording is too small. Please Re-record": "आडियो रिकार्डिङ मती निक्की ऐ, कृपा करियै दोबारा रिकार्ड करो",
	"RE-RECORD": "दोबारा रिकार्ड करो",
	"NEXT": "अगला",
	"away from reaching your goal!": "तुस अपने लक्ष कशा दूर ओ",
	"Error!!!": "गलती!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "तुं'दी विनती पर कम्म करदे बेल्लै इक अनचाही गलती होई। कृपा करियै किश चिरै बाद परतियै कोशश करो।",
	"Close": "बंद करो",
	"Thank you for contributing!": "जोगदान आस्तै तुं'दा शुक्रिया",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "तुं'दे जोगदान कन्नै अस अपने लक्ष दे  <b><span id=\"user-contribution\">सकिंट</span></b>   होर कोल पुज्जी गे आं!!!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "तुं'दी अवाज़ दे 30-45 मिंटें दे जोगदान कन्नै वाक्यांश  बक्ख-बक्ख अवाज़ें दा अपना इक खु'ल्ला डेटा संग्रैह् बनाई सकदा ऐ",
	"We know you can do more!": "असेंगी पता ऐ जे तुस होर बी करी सकदे ओ !",
	"Contribute More": "होर जोगदान देओ",
	"Share it with your friends and family": "इस्सी अपने दोस्तें ते परोआर च शेयर करो",
	"Come Back again to<br />hit your goalpost": "अपना लक्ष पूरा करने आस्तै मुड़ियै आओ",
	"Please test your <b>Microphone</b>": "कृपा करियै अपना माइक्रोफोन जाची लैओ",
	"Please test your <b>Speakers</b>": "कृपा करियै अपने स्पीकर जाची लैओ",
	"Ensure there is <b>no background noise</b>": "निश्चत करी लैओ जे पिच्छें कोई रौला नेईं होऐ",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "रिकार्डिङ शा पैह्‌लें दित्ती दी समग्री गी उच्चा-उच्चा पढ़ियै अभ्यास करी लैओ",
	"Get started by clicking on <b>Record</b> button": "रिकार्डिङ बटन दबाइयै रिकार्डिङ शुरू करो",
	"Say": "बोल्लो",
	"Contribute Your Voice": "अपनी अवाज़ दा जोगदान देओ",
	"Contribute your voice to create an open data repository of Indian languages": "भारती भाशाएं दे खु'ल्ले डेटा संग्रैह् आस्तै अपनी अवाज़ दा जोगदान देओ",
	"Listen": "सुनो",
	"Verify What They Say": "तसदीक करो, केह् आखेआ जा करदा ऐ",
	"Help us by validating the voice samples that others have contributed": "दुएं द्वारा दित्ते गेदे अवाज़ें दे नमूनें दी तसदीक करने च साढ़ी मदद करो",
	"Odia (Select languages)": "Odia (Select languages)",
	"Select Your Preferred Language": "अपनी तरजीह् आह्‌ली भाशा चुनो",
	"Select the language you wish to contribute/validate in:": "जोगदान देने आस्तै भाशा चुनो",
	"Instructions": "हिदायतां",
	"Play": "प्लेऽ करो",
	"Thank you for validating!": "तसदीक करने आस्तै तुं'दा शुक्रिया !",
	"We don't have any more sentences for you to validate. You can contribute more for the language for others to validate": "We don't have any more sentences for you to validate. You can contribute more for the language for others to validate",
	"You have helped us validate 10 recordings out \"x\" sentences contributed in \"y\" language.": "तुसें  \"y\" भाशा च दित्ते दे \" x\"   बिच्चा  10 अवाज़ें दे नमूनें दी तसदीक करने च साढ़ी मदद कीती ऐ । ",
	"total validated": "कुल तसदीकशुदा",
	"total contributed": "कुल जोगदान",
	"Validate More": "होर तसदीक करो",
	"Validating Instructions": "मानत करने लेई  हिदायतां",
	"languages contributed": "भाशाएं दा जोगदान",
	"hours recorded": " रिकार्डिङ दे घैंटे",
	"Thank you for your enthusiasm to validate the voice samples": "अवाज़ नमूनें दी तसदीक करने लेई तुं'दे उत्साह् आस्तै तुं'दा शुक्रिया",
	"Would you also like to contribute your voice?": "क्या तुस बी अपनी अवाज़ दा जोगदान देना चाह्‌गे? ",
	"Start Contributing": "जोगदान देना शुरू करो",
	"Start Contributing in <span id=\"spn-contribution-language\"></span>": "<span id=\"spn-contribution-language\"></span> च जोगदान देना शुरू करो",
	"total hours validated": "કુુલ માન્ય કરેલા",
	"total hours contributed": "કુલ સહભાગી",
	"Select the language for contribution": "ફાળા માટે ભાષા પસંદ કરો",
	"Show All": "બધું બતાવો",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "वाक्यांश : भारती भाशाएं आस्तै  इक क्राउडसोर्सिङ पैह्‌‌ल ",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": " भारती भाशाएं च वाणी पन्छान  माडल तेआर करने आस्तै, बक्ख-बक्ख किसमें दी भारती अवाज़ें दे खु'ल्ले डेटा संग्रैह् दी लोड़ ऐ ।  वाक्यांश भारती भाशाएं दे  खु'ल्ले डेटा संग्रैह् आस्तै  अपनी अवाज़ दा जोगदान देने लेई तुसेंगी साद्दा दिंदा ऐ ।  भारती भाशाएं च वाणी पन्छान  माडल तेआर करने आस्तै, बक्ख-बक्ख किसमें दी भारती अवाज़ें दे खु'ल्ले डेटा संग्रैह् दी लोड़ ऐ ।  वाक्यांश भारती भाशाएं दे  खु'ल्ले डेटा संग्रैह् आस्तै  अपनी अवाज़ दा जोगदान देने लेई तुसेंगी साद्दा दिंदा ऐ । ",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "वाणी पन्छान माडल दी कुंजी डेटे दी विविधता च मजूद ऐ ,  जेह्‌‌ड़ा तुस लोक बक्ख-बक्ख राज्यें थमां, अपनियें  बोल्लियें ,  लैह्‌जे ,  लिंग ते बरेस दे मताबक जोगदान देइयै असेंगी दिंदे ओ ।  देश भर चा इस विविधता दी मात्तरा असेंगी अपनी भाशाएं गी सशक्त बनाने दा सामूहिक बल दिंदी ऐ ऐ ।",
	"Top Languages": "सिरमौर भाशां",
	"By hours of data contributed": "डेटा देने दे घैंटें दे मताबक",
	"By number of speakers": "वक्ताएं दी गिनती दे मताबक",
	"VIEW ALL DETAILS": "सब तफसीलां दिक्खो",
	"Enter preferred username": "अपना पसंदीदा यूज़रनेम पाओ",
	"Select Age Group": "વય જૂથ પસંદ કરો",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "મેં <a href=\"/terms-and-conditions\">નિયમો અને શરતો</a> વાંચ્યાં છે અને એની સાથે હું સંમત છું",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "खु'ल्ले डेटा दी रणनीति बक्ख-बक्ख भाशा समुदायें , व्यक्तियें ते प्रौद्योगकीविदें गी समर्थ करग जेह्‌ड़े अपनियें भाशाएं आस्तै, वाणी पन्छान ऐपलीकेशनां बनाने  ते समुदाय दी भलाई आस्तै उʼनें गी बक्ख-बक्ख डोमेनें च एकीकृत करने आस्तै जनूनी जज्बा रखदे न । ",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "જેમ જેમ ઇન્ટરનેટનો ઉપયોગ કરનારા લોકોની સંખ્યામાં વધારો થઈ રહ્યો છે, તેમ તેમ નાણાકીય, શૈક્ષણિક અને આર્થિક પ્રવૃત્તિઓ માટે ડિજિટલ પ્લેટફોર્મ પર પ્રવેશ મેળવવાની માંગ થઈ રહી છે, પહેલાં ભારતીય ભાષાઓમાં એ વિચારવાની જરૂર છે.",
	"Winning back our languages by introducing localization in our ecosystem": "આપણા વાતાવરણમાં સ્થાનિકિકરણને શરૂ કરીને આપણી ભાષાઓને પાછી જીતીએ",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "ભારતીય ભાષાઓમાં અવાજ પારખનાર ટેક્નોલોજીની જરૂરિયાત અનુભવાય છે, જે સચોટતાનો ઊંચી પાયરીને પહોંચી શકે અને જે રોજબરોજની ભાષાની નજીક હોય અને વિવિધ ભારતીય ભાષાઓના વપરાશકર્તાઓનો વાતચીત વ્યવહાર હોય.",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "અવાજ પારખવાની ટેક્નોલોજી એ જીવંત-સમયમાં સ્પીચનું રુપાંતર કરે છે. એવા ભારતીય ભાષાઓમાંના મોડલ જુદા જુદા સેક્ટરોમાં, જેમ કે શિક્ષણ, સારવાર અને મીડિયામાં ડિજિટલ પ્રથમ મોડલનો પ્રથમ પાયો બની શકે છે.",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "विकसत कीते जाने आह्‌‌‌ले प्रस्तावत टूल्स , यूटीलिटीज़ ते माडल वाक्यांश दे क्राउडसोर्सिङ प्लेटफार्म दे राहें खु'ल्ले सोर्स दे जोगदान पर निर्भर करङन  । ",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative.": "वाणी पन्छान \"मशीन - लर्निङ\" टैक्नालोजी पर निर्भर करदी ऐ, जेह्‌दे आस्तै  केइयें किसमें दी भारती अवाज़ें ते उसदे मताबक इबारत आह्‌ले डेटे दे खासे मते संग्रैह्‌‌ दी लोड़ होंदी ऐ  । वाक्यांश दे राहें , एकस्टेप भारती भाशा बोलने आह्‌‌‌ली भारती अवाज़ें दा इक विविध खु'ल्ला  संग्रैह् बनाना चांह्‌‌‌दा ऐ , जिस्सी इस पैह्‌‌ल आस्तै इस्तेमाल कीता जाई सकै ।",
	"As a team, we are inviting you to join us and contribute upto 30 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "એક ટીમ તરીકે, આ પહેલમાં અમારી સાથે જોડાવા અને 30 મિનિટ માટે તમારો અવાજ આપવા અમે તમને આમંત્રણ આપીએ છીએ. એકધારું તમારા અવાજનું રેકોર્ડિંગ થકવી નાખનારું હોય શકે અને તેથી, તમારા માટે અમારી વેબસાઇટ પર અમે લીનર મેઝર્સનું સર્જન કર્યું છે, જેથી તમે એકથી વધારે વાર મુલાકાત લઈ શકો અને જ્યાંથી બાકી મૂક્યું હોય ત્યાંથી શરૂ કરી શકો",
	"Username cannot be more than 12 characters": "यूज़रनेम 12  हरफें शा बद्ध नेईं होई सकदा",
	"Select the language": "એક ભાષા પસંદ કરો",
	"All Languages": "सब भाशां",
	"Data Last Updated": "છેલ્લે અપડેટ કરાયેલો ડેટા",
	"We do not have any data for this language, would you like to contribute for it?": "અમારી પાસે આ ભાષા માટે કોઈ ડેટા નથી, શું તમે તેના માટે ફાળો આપવા માંગો છો?",
	"Contribute Now": "હવે ફાળો",
	"hours validated": "કલાક માન્ય",
	"Progress Chart": "પ્રગતિની સમયરેખા",
	"Monthly": "માસિક",
	"Quarterly": "ત્રિમાસિક",
	"Gender Contribution": "જાતિ પ્રમાણે સહભાગી",
	"State Wise distribution": "રાજ્ય પ્રમાણે વિતરણ",
	"Age Group Distribution": "વય જૂૂથ પ્રમાણે વિતરણ",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.": "You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.",
	"Ensure the voice is <b>clear and audible</b>": "निश्चत करी लैओ जे अवाज़ साफ ते सनोचने जोग ऐ",
	"Match the voice to the text <b>accurately</b>": "अवाज़ दा इबारत कन्नै स्हेई मिलान करो",
	"If you are unsure of the match, skip the particular voice sample": "जेकर मिलान दे बारे च तुस निश्चत नेईं  ओ, उस अवाज़ नमूने गी छोड़ी देओ ",
	"Oops": "અરેરે",
	"Page Not Found": "पेज नेईं लब्भा ",
	"Looks like you have taken a wrong turn here": "लगदा ऐ जे तुसें गलत तरीका चुनी लेआ ऐ",
	"Click Here": "पर क्लिक करो",
	"to go back to home page": "अपने होम पेज उप्पर बापस  जाने आस्तै",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "असें हाल च गै <span id=\"spn-validation-language\"></span> भाशा आस्तै डेटा जोगदान दा कम्म शुरू कीता ऐ ते मेद करने आं जे  तौले गै तसदीक करने आस्तै अवाज़ नमूने कट्ठे करी लैते जाङन",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "તમે અમને <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> સેકંડ માન્ય કરવામાં સહાય કરી છે",
	"EkStep Foundation": "एकस्टेप",
	"hrs recorded in": " %language च %hours घैंटे रिकार्डिङ कीती",
	"hrs validated in": "%language च %hours घैंटे तसदीक कीती",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "રેકોર્ડિંગ આપમેળે <span id=\"counter\"></span> સેકંડ પછી બંધ થઈ જશે",
	"Incorrect": "स्वीकार नेईं करो",
	"Replay": "ફરી-પ્લે કરો",
	"Pause": "થોભો",
	"Correct": "स्वीकार करो",
	"Skip": "छोड़ो",
	"hours": "घैंटे",
	"minutes": "मिंट",
	"seconds": "સેકન્ડ્સ",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "હોમ પેજ પર જવા માટે અહીં <a class=\"\" href=\"/\">ક્લિક કરો</a>",
	"By proceeding ahead you agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions</a>": "By proceeding ahead you agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions</a>"
}