{
	"Language": "ગુજરાતી",
	"Vakyansh: The Home of Speech Recognition Essentials for Indian Languages": "Vakyansh: The Home of Speech Recognition Essentials for Indian Languages",
	"Know More": "વધુ જાણો",
	"Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.": "Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.",
	"Select language": "એક ભાષા પસંદ કરો",
	"START RECORDING": "રેકોર્ડ કરવાનું ચાલુ કરો",
	"We rely on your contributions": "તમે આપેલા ફાળા પર અમે નિર્ભર છીએ",
	"For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.": "For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.",
	"speakers contributed": "ફાળો આપેલા સ્પીકર્સ",
	"Speaker Diversification": "Speaker Diversification",
	"Show details": "Show details",
	"START RECORDING IN": "START RECORDING IN",
	"Speaker Details": "સ્પીકરની વિગતો",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "અમારા વિશે",
	"Terms & Conditions": "નિયમો અને શરતો",
	"Privacy Policy": "પ્રાઇવસી પોલિસી",
	"Mother Tongue": "માતૃભાષા",
	"Age Group": "વય જૂથ",
	"Gender": "જાતિ",
	"All the fields are optional": "તમામ ખાના ભરવા ફરજિયાત નથી",
	"Not You? Change User": "તમે નહિ? વપરાશકર્તા બદલો",
	"Username": "યુઝરનેમ",
	"Please don't use email or mobile number as user name": "Please don't use email or mobile number as user name",
	"Select Mother Tongue": "માતૃભાષા પસંદ કરો",
	"Pick age range": "Pick age range",
	"I have read and agree to the": "I have read and agree to the",
	"Terms and Conditions": "Terms and Conditions",
	"LET'S GO": "ચાલો શરૂ કરીએ",
	"Hide details": "વિગતો છુપાવો",
	"Sign In": "Sign In",
	"Please enter your details.": "Please enter your details.",
	"The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.": "The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.",
	"Our multilingual DNA is still a missing piece in digital first strategy": "આપણું બહુભાષી DNA ડિજિટલ પ્રથમ વ્યુહરચનામાં ખોવાયેલો ટૂકડો છે",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "ભારત એક વિશાળ બહુભાષી દેશ છે, જેની 90% ભારતીય વસતિ સ્થાનિક ભાષાઓ પર નિર્ભર છે, જેથી પોતાની શૈક્ષણિક, સમાજિક અને ડિજિટલ પ્રવૃત્તિઓનું સંચાલ કરી શકે.",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.": "As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.",
	"Winning back our languages by introducing localisation": "Winning back our languages by introducing localisation",
	"There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.",
	"Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.",
	"The product proposed to be developed will rely on open source contributions through Vakyansh.": "The product proposed to be developed will rely on open source contributions through Vakyansh.",
	"Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals": "Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals",
	"Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.": "Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.",
	"The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.",
	"Crowd Sourcing & your contribution": "ક્રાઉડ સોર્સિંગ અને તમારો ફાળો",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voices speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.": "સ્પીચ રેકગ્નિશન \"મશીન લર્નિંગ\" ટેકનોલોજી પર આધાર રાખે છે, જેમાં ડેટાબેસનું મોટું કલેક્શન જરૂરી છે જેમાં જુદા જુદા ભારતીય અવાજો અને સંબંધિત શબ્દોનો સમાવેશ થાય છે. વાક્યાંશ દ્વારા અમે ભારતીય ભાષા બોલતા ભારતીય અવાજનો વિવિધ ખુલ્લો ભંડાર બનાવવા માંગીએ છીએ જેનો ઉપયોગ આ પહેલ માટે કરી શકાય છે",
	"This is where you come in.": "અહીં તમારા ફાળાની જરૂર પડે છે",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "તમારા ફાળાની દરેક મિનિટ એક મોટો તફાવત સર્જે છે અને અમારા લક્ષ્યની નજીક લાવે છે",
	"ABOUT THE ORGANISATION": "સંગઠન વિશે",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "EkStep ફાઉન્ડેશન ભાગીદારોને આકર્ષિત કરે છે અને સમાજના જટિલ કોયડાઓનો ઉકેલ લાવવા માટે મોટા પાયે ઓપન ઇન્ફ્રાસ્ટ્રક્ચર, ટૂલ્સ અને ફ્રેમવર્ક સર્જે છે. અમે આમ કરવા માટે ઓપન સોર્સ ડિઝિટલ ઇન્ફ્રાસ્ટ્રક્ચરનો વિકાસ કરીને Sunbird તરીકે ઓળખાતા ઇન્ફ્રાસ્ટ્રક્ચરનું સર્જન કર્યું છે અને સોસાઇટલ પ્લેટફોર્મ અપ્રોચ તરીકે ઓળખાતી વિચારસરણી અને કાર્યઢબનું અનુસરણ કરીએ છીએ",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "EkStep એક બિન-નફાકારી સંસ્થા છે, જે રોહિણી અને નંદન નિલેકાની અને શંકર મારુવાડા દ્વારા સ્થાપવામાં આવી છે.",
	"Male": "પુરુષ",
	"Female": "સ્ત્રી",
	"Others": "બીજા",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Recording Instructions": "રેકોર્ડિંગ કરવા માટેની સૂચનાઓ",
	"START": "શરૂ કરો",
	"Let's get started!": "ચાલો શરૂ કરીએ!",
	"SKIP": "પછી રાખો",
	"STOP RECORDING": "રેકોર્ડિંગ બંધ કરો",
	"Audio recording is too small. Please Re-record": "ઓડિયો રેકોર્ડિંગ ખૂબ નાનું છે. કૃપા કરીને ફરીથી રેકોર્ડ કરો",
	"RE-RECORD": "ફરીથી-રેકોર્ડ કરો",
	"NEXT": "આગળ",
	"away from reaching your goal!": "તમારા લક્ષ્ય સુધી પહોંચવાથી થોડો દૂર!",
	"Error!!!": "ભૂલ!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "તમારી વિનંતી પર પ્રક્રિયા કરતી વખતે અનઅપેક્ષિત ભૂલ આવી. કૃપા કરીને થોડી વાર પછી પ્રયત્ન કરો.",
	"Close": "બંધ કરો",
	"Thank you for contributing!": "સહભાગી થવા બદલ તમારો આભાર!",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "તમે સહભાગી થયા હોવાથી અમે અમારા લક્ષ્યથી <b><span id=\"user-contribution\">સેકન્ડ્સ</span></b> નજીક આવી ગયા છીએ!!!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "30-45 મિનિટ માટે તમારો અવાજ આપવાથી તમારો અવાજ Vakyanshને બનાવવા મદદ મળે છે, જે એક વિવિધ અવાજોનો ઓપન સોર્સ ડેટાનો ભંડાર છે.",
	"We know you can do more!": "અમને ખબર છે કે તમે વધુ કરી શકો છો!",
	"Contribute More": "વધુ ફાળો આપો",
	"Share it with your friends and family": "તમારા મિત્રો અને કુટુંબ સાથે શેર કરો",
	"Come Back again to<br />hit your goalpost": "તમારા લક્ષ્યને પહોંચી વળવા<br />માટે ફરીથી પાછા આવજો",
	"Please test your <b>microphone</b>": "કૃપા કરીને તમારું <b>માઇક્રોફોન</b> ચકાસો",
	"Please test your <b>speakers</b>": "કૃપા કરીને તમારા <b>સ્પીકર્સ</b> ચકાસો",
	"Ensure there is <b>no background noise</b>": "ખાતરી કરો કે <b>પાછળથી કોઈ અવાજ ન આવતો</b> હોય",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "રેકોર્ડિંગ શરૂ કરતા પહેલાં સૂચવેલી ટેક્સને મોટેથી વાંચીને મહાવરો કરી લો",
	"Get started by clicking on <b>Record</b> button": "<b>રેકોર્ડ</b> બટન પર ક્લિક કરીને શરૂ કરો",
	"Say": "બોલો",
	"Contribute Your Voice": "તમારો અવાજ આપો",
	"Contribute your voice to create an open data repository of Indian languages": "ભારતીય ભાષાઓમાં ઓપન ડેટાનો ભંડાર બનાવવા માટે તમારો અવાજ આપો",
	"Listen": "સાંભળો",
	"Verify What They Say": "તેઓ જે કહે છે એને માન્ય કરો",
	"Help us by validating the voice samples that others have contributed": "બીજાઓએ ફાળો આપેલા વોઇસ સેમ્પલ્સને માન્ય કરવા માટે અમને મદદ કરો",
	"Odia (Select languages)": "Odia (Select languages)",
	"Select Your Preferred Language": "તમારી પસંદગીની ભાષા પસંદ કરો",
	"Select the language you wish to contribute/validate in:": "Select the language you wish to contribute/validate in:",
	"Instructions": "સૂચનાઓ",
	"Play": "પ્લે કરો",
	"Thank you for validating!": "માન્ય કરવા માટે તમારો આભાર!",
	"We don't have any more sentences for you to validate. You can contribute more for the language for others to validate": "We don't have any more sentences for you to validate. You can contribute more for the language for others to validate",
	"You have helped us validate 10 recordings out \"x\" sentences contributed in \"y\" language.": "You have helped us validate 10 recordings out \"x\" sentences contributed in \"y\" language.",
	"total validated": "કુુલ માન્ય કરેલા",
	"total contributed": "કુલ સહભાગી",
	"Validate More": "વધુ માન્ય કરો",
	"Validating Instructions": "માન્ય કરવાની સૂચનાઓ",
	"languages contributed": "ફાળો આપેલી ભાષાઓ",
	"hours recorded": "રેકોર્ડ કરેલા કલાકો",
	"Thank you for your enthusiasm to validate the voice samples": "વોઇસ સેમ્પલ્સને માન્ય કરવા માટે તમે બતાવેલા ઉત્સાહ બદલ તમારો આભાર.",
	"Would you also like to contribute your voice?": "શું તમે તમારા અવાજનો ફાળો આપવા માંગો છો?",
	"Start Contributing": "ફાળો આપવાનું ચાલુ કરો",
	"Start Contributing in <span id=\"spn-contribution-language\"></span>": "<span id=\"spn-contribution-language\"></span> ભાષામાં ફાળો આપવાનું શરૂ કરો",
	"total hours validated": "કુુલ માન્ય કરેલા",
	"total hours contributed": "કુલ સહભાગી",
	"Select the language for contribution": "ફાળા માટે ભાષા પસંદ કરો",
	"Show All": "બધાને બતાવો",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "વાક્યાંશ: ભારતીય ભાષાઓ માટે એક ક્રાઉડસોર્સિંગની પહેલ",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "ભારતીય ભાષાઓમાં અવાજ પારખતા મોડલ વિકસાવવા માટે, વિવિધ ભારતીય અવાજોના ઓપન ડેટા ભંડારની જરૂર છે.",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "અવાજ પારખનાર મોડલ્સ બનાવવાની ચાવી, સમગ્ર રાજ્યો અને બોલીઓ દ્વારા પૂરો પાડવામાં આવતો વિવિધ ડેટા છે.",
	"Top Languages": "મુખ્ય ભાષાઓ",
	"By hours of data contributed": "ફાળો આપેલા કલાકોના ડેટા દ્વારા",
	"By number of speakers": "સ્પીકર્સની સંખ્યા દ્વારા",
	"VIEW ALL DETAILS": "તમામ વિગતો જુઓ",
	"Enter preferred username": "પસંદગીનું યુઝરનેમ લખો",
	"Select Age Group": "વય જૂથ પસંદ કરો",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "મેં <a href=\"/terms-and-conditions\">નિયમો અને શરતો</a> વાંચ્યાં છે અને એની સાથે હું સંમત છું",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "એક ઓપન ડેટા વ્યુહરચના જુદી જુદી ભાષાના સમાજો, વ્યક્તિઓ અને ટેક્નોલોજીસ્ટ્સ માટે સુવિધા ઉપલબ્ધ બનાવશે, જેઓ પોતાની ભાષા માટે જોશિલા છે, જેથી અવાજ પારખનાર ઍપ્લિકેશન્સને વિકસાવી શકે અને સમાજના હિતમાં જુદા જુદા વિષયોમાં એને ઇન્ટીગ્રેટ કરી શકે.",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "જેમ જેમ ઇન્ટરનેટનો ઉપયોગ કરનારા લોકોની સંખ્યામાં વધારો થઈ રહ્યો છે, તેમ તેમ નાણાકીય, શૈક્ષણિક અને આર્થિક પ્રવૃત્તિઓ માટે ડિજિટલ પ્લેટફોર્મ પર પ્રવેશ મેળવવાની માંગ થઈ રહી છે, પહેલાં ભારતીય ભાષાઓમાં એ વિચારવાની જરૂર છે.",
	"Winning back our languages by introducing localization in our ecosystem": "આપણા વાતાવરણમાં સ્થાનિકિકરણને શરૂ કરીને આપણી ભાષાઓને પાછી જીતીએ",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "ભારતીય ભાષાઓમાં અવાજ પારખનાર ટેક્નોલોજીની જરૂરિયાત અનુભવાય છે, જે સચોટતાનો ઊંચી પાયરીને પહોંચી શકે અને જે રોજબરોજની ભાષાની નજીક હોય અને વિવિધ ભારતીય ભાષાઓના વપરાશકર્તાઓનો વાતચીત વ્યવહાર હોય.",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "અવાજ પારખવાની ટેક્નોલોજી એ જીવંત-સમયમાં સ્પીચનું રુપાંતર કરે છે. એવા ભારતીય ભાષાઓમાંના મોડલ જુદા જુદા સેક્ટરોમાં, જેમ કે શિક્ષણ, સારવાર અને મીડિયામાં ડિજિટલ પ્રથમ મોડલનો પ્રથમ પાયો બની શકે છે.",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "એ સાધનો, ઉપકરણો અને મોડલ્સ જેના વિકસાવવા માટે ભલામણ કરવામાં આવે છે, તે વાક્યાંશ ક્રાઉડસોર્સિંગ પ્લેટફોર્મ દ્વારા ઓપન સોર્સ ફાળા પર નિર્ભર રહેશે",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative.": "અવાજ પારખવાની સુવિધા \"મશીન લર્નિંગ\" ટેક્નોલોજી પર આધાર રાખે છે, જેના માટે મોટા ડેટાસેટને ભેગો કરવાની જરૂર પડે છે, જેમાં વિવિધ ભારતીય અવાજો અને સુસંગત ટેક્સ્ટનો સમાવેશ થયેલો હોય. વાક્યાંશ દ્વારા EkStep ભારતીય ભાષાઓમાં અવાજની બોલવાનો વૈવિધ્યસભર ઓપન સંગ્રહ સર્જવા ઇચ્છા રાખે છે, જે આ પહેલ માટે ઉપયોગમાં લઈ શકાય.",
	"As a team, we are inviting you to join us and contribute upto 30 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "ટીમ તરીકે, અમે તમને અમારી સાથે જોડાવા અને આ પહેલમાં તમારા અવાજનું યોગદાન આપવા માટે આમંત્રણ આપી રહ્યા છીએ. એક લાંબા શ્વાસમાં તમારો અવાજ રેકોર્ડ કરવો મુશ્કેલ શકે છે અને તેથી, અમે અમારી વેબસાઇટ પર સરળ પગલાં બનાવ્યા છે, જેથી કરીને તમે ઘણી વખત અમારી મુલાકાત લો અને જ્યાંથી તમે છોડી દીધું છે તે શરૂ કરો.",
	"Username cannot be more than 12 characters": "યુઝરનેમ 12 અક્ષરો કરતાં વધુ ન હોવું જોઈએ",
	"Select the language": "એક ભાષા પસંદ કરો",
	"All Languages": "તમામ ભાષાઓ",
	"Data Last Updated": "છેલ્લે અપડેટ કરાયેલો ડેટા",
	"We do not have any data for this language, would you like to contribute for it?": "અમારી પાસે આ ભાષા માટે કોઈ ડેટા નથી, શું તમે ફાળો આપવા ઈચ્છો છો?",
	"Contribute Now": "હવે ફાળો",
	"hours validated": "કલાક માન્ય",
	"Progress Chart": "પ્રગતિની સમયરેખા",
	"Monthly": "માસિક",
	"Quarterly": "ત્રિમાસિક",
	"Gender Contribution": "જાતિ પ્રમાણે સહભાગી",
	"State Wise distribution": "રાજ્ય પ્રમાણે વિતરણ",
	"Age Group Distribution": "વય જૂૂથ પ્રમાણે વિતરણ",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.": "You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.",
	"Ensure the voice is <b>clear and audible</b>": "ખાતરી કરો કે અવાજ <b>સ્પષ્ટ અને સંભાળ</b> એવો છે",
	"Match the voice to the text <b>accurately</b>": "અવાજને ટેક્સ્ટ સાથે <b>સચોટ રીતે</b> મેળવો",
	"If you are unsure of the match, skip the particular voice sample": "જો તમે મેળવી ન શકતા હો, તો એ વોઇસ સેમ્પલને રેકોર્ડ કરવાનું મૂકી દો",
	"Oops": "અરેરે",
	"Page Not Found": "પેજ મળ્યું નહિ",
	"Looks like you have taken a wrong turn here": "એવું લાગે છે કે તમે અહીં ખોટો વળાંક લીધો છે",
	"Click Here": "ક્લિક કરો",
	"to go back to home page": "હોમ પેજ પર જવા માટે અહીં પર",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "અમે <span id=\"spn-validation-language\"></span> ભાષા માટે તાજેતરમાં જ ડેટાનો ફાળો શરૂ કર્યો છે અને આશા રાખીએ છીએ કે જલદી જ વોઇસ સેમ્પલ્સ ભેગા કરવામાં આવશે",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "તમે અમને <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> સેકંડ માન્ય કરવામાં સહાય કરી છે",
	"EkStep Foundation": "EkStep ફાઉન્ડેશન",
	"hrs recorded in": "%language માં %hours અવાજો રેકોર્ડ કર્યા",
	"hrs validated in": "%language માં %hours અવાજો રેકોર્ડ કર્યા",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "રેકોર્ડિંગ આપમેળે <span id=\"counter\"></span> સેકન્ડમાં બંધ થઈ જશે",
	"Incorrect": "ખોટો",
	"Replay": "ફરી-પ્લે કરો",
	"Pause": "થોભાવો",
	"Correct": "યોગ્ય",
	"Skip": "પછી રાખો",
	"hours": "કલાકો",
	"minutes": "મિનિટો",
	"seconds": "સેકન્ડ્સ",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "હોમ પેજ પર જવા માટે અહીં <a class=\"\" href=\"/\">ક્લિક કરો</a>",
	"You have contributed <b><span id=\"user-contribution\"></span></b><b><span> recordings</span></b> of your voice": "તમે તમારા અવાજના <b><span id=\"user-contribution\"></span></b> રેકોર્ડિંગનો ફાળો આપેલો છે",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off."
}