{
	"Language": "हिन्दी",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "हमारे बारे में",
	"Select the language for contribution": "योगदान के लिए भाषा का चुनाव करें",
	"Say": "कहिए",
	"Contribute Your Voice": "आपकी आवाज़ का योगदान",
	"Contribute your voice to create an open data repository of Indian languages": "भारतीय भाषाओं के विशाल डाटा संग्रह के लिए अपनी आवाज़ का योगदान दें",
	"Listen": "सुनिए",
	"Verify What They Say": "प्रमाणित करिए, क्या कहा जा रहा है",
	"Help us by validating the voice samples that others have contributed": "दूसरों द्वारा दिए गए आवाज़ों के नमूनों को प्रमाणित करने में हमारी मदद करें",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "वाक्यांश : भारतीय भाषाओं के लिए एक जन-संकुल स्रोत पहल",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "एक भाषा की पहचान का मॉडल, जो केवल भारतीय भाषाओं पर केंद्रित हो, उसके विकास के लिए विविध भारतीय आवाज़ों के विशाल डाटा संग्रह की ज़रूरत है। वाक्यांश भारतीय भाषाओं के विशाल डाटा संग्रह के लिए आपको आमंत्रण देता है कि आप इस क्रम में अपनी आवाज़ का योगदान दें।",
	"Know More": "अधिक जानें",
	"We rely on your contributions": "हम योगदानों पर आश्रित हैं।",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "भाषा की पहचान के मॉडल का समाधान, उन आंकड़ों की विविधता में शामिल है, जो आप राज्यों, बोलियों, लहजे, लिंग और आयु वर्ग में योगदान करके प्रदान किए हैं। देश भर में इस विविधता का परिमाण हमें अपनी भाषाओं को सशक्त बनाने की शक्ति देता है।",
	"languages contributed": "भाषा का योगदान",
	"speakers contributed": "वक्ताओं का योगदान",
	"hours recorded": "रिक़ॉर्ड के घंटे",
	"Top Languages": "शीर्ष भाषाएं",
	"By hours of data contributed": "घंटों के आंकड़ों में योगदान दिया",
	"By number of speakers": "वक्ताओं की संख्या",
	"VIEW ALL DETAILS": "सभी जानकारी देखें",
	"Speaker Details": "वक्ता की जानकारी ",
	"All the fields are optional but you can enrich your dataset contribution by providing the demographic details.": "All the fields are optional but you can enrich your dataset contribution by providing the demographic details.",
	"Not You? Change User": "आप नहीं? यूज़र को बदलें",
	"Username": "यूज़रनेम",
	"Please don't use email or mobile number as user name": "एक ईमेल या मोबाइल नंबर यूज़रनेम नहीं हो सकता",
	"Mother Tongue": "मातृभाषा",
	"Select Mothertongue": "चयनित मातृ भाषा",
	"Age Group": "ऐज ग्रुप",
	"Select Age Group": "ऐज ग्रुप चुनें",
	"Gender": "लिंग",
	"Male": "पुरुष",
	"Female": "महिला",
	"Others": "अन्य",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "मैं सभी <a href=\"/terms-and-conditions\"> नियम और शर्तों </a>से सहमत हूं।",
	"LET'S GO": "आगे बढ़ते हैं।",
	"Hide details": "Hide details",
	"Select Your Preferred Language": "अपनी पसंद की भाषा का चुनाव करें",
	"Select the language you wish to contribute/validate in:": "Select the language you wish to contribute/validate in:",
	"Terms & Conditions": "नियम एवं शर्तें",
	"Privacy Policy": "निजी नीति",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "खुले स्रोत की रणनीति विभिन्न भाषा समुदायों, व्यक्तियों और प्रौद्योगिकीविदों को सक्षम करेगी, जो अपनी भाषा को लेकर जुनूनी हैं, उनके लिए भाषण मान्यता अनुप्रयोगों को विकसित करेगी और समुदाय की भलाई के लिए उन्हें विभिन्न डोमेन में एकीकृत करेगी।",
	"Our multilingual DNA is still a missing piece in digital first strategy": "हमारा बहुभाषीय डीएनए डिजिटल प्रथम रणनीति का नामौजूद हिस्सा है",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "भारत एक विस्तृत बहुभाषीय देश है, भारत की 90% आबादी अपनी शैक्षिक, सामाजिक और डिजिटल गतिविधियों के संचालन के लिए क्षेत्रीय भाषाओं पर निर्भर है।",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "जिस प्रकार इंटरनेट सेवा इस्तेमाल करने वाले लोगों की संख्या बढ़ती जा रही है और वित्तीय, शैक्षिक और आर्थिक गतिविधियों के लिए डिजिटल मंच के इस्तेमाल की मांग है, ऐसे में भारतीय भाषाओं की शुरुआत के बारे में सोचने की ज़रूरत है।",
	"Winning back our languages by introducing localization in our ecosystem": "हमारे पारिस्थितिकी तंत्र में स्थानीयकरण की शुरुआत से अपनी भाषाओं का विकास ",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "भारतीय भाषाओं में विशेषज्ञता वाली वाक् पहचान तकनीक की आवश्यकता महसूस की जा रही है, जो एक उच्च सटीक रेखिका के बराबर हो और विविध भारतीय भाषाओं के उपयोगकर्ताओं की दैनिक भाषा और संचार कार्यों के करीब हो।",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "वाक् पहचान तंत्र एक प्रौद्योगिकी है, जो वाक को वास्तविक लेख में परिवर्तित करती है। भारतीय भाषाओं के लिए शिक्षा, स्वास्थ्य सेवा और मीडिया जैसे विभिन्न क्षेत्रों में इस प्रकार के तंत्र में डिजिटल प्रथम तंत्र का आधार बनने की क्षमता है।",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "विकसित किए जाने वाले प्रस्तावित उपकरण, उपयोगिताओं और तंत्र वाक्यांश के जन-संकुल स्रोत के माध्यम से खुले स्रोत के योगदान पर आधारित होंगे।",
	"Crowd Sourcing & your contribution": "जन-संकुल स्रोत और आपका योगदान",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative.": "भाषण मान्यता \"यंत्र-अधिगम\" तकनीक पर निर्भर करती है, जिसके लिए आधार-सामाग्री के विशाल संग्रह की आवश्यकता होती है, जिसमें विविध भारतीय आवाज़ें और समरूपी सूत्र शामिल हों। वाक्यांश के ज़रिए, एकस्टेप भारतीय भाषा बोलने वाली भारतीय आवाज़ों का एक विविध खुले स्रोत का संग्रह बनाना चाहता है, जिसका उपयोग इस पहल और अन्य उद्देश्यों के लिए किया जा सके।",
	"This is where you come in.": "इस क्रम में आपकी मदद की हमें आवश्यकता है। ",
	"As a team, we are inviting you to join us and contribute upto 30 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "एक दल के तौर पर, हम आपको आमंत्रण दे रहे हैं, हमारे साथ शामिल होकर इस पहल के लिए अपने कीमती समय में से केवल 30 मिनट का समय निकालकर अपनी आवाज़ का योगदान दें। इस क्रम में आपकी आवाज़ को रिकॉर्ड करके हमें बेहद खुशी होगी और इसीलिए, हमने अपनी वेबसाइट पर कई साधन तैयार किए हैं, ताकि आप इस वेबसाइट पर कई बार जा सकते हैं और वहीं से अपने कार्य को शुरू कर सकते हैं, जहां पर आपने इसे अधूरा छोड़ा था। ",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "आपके योगदान का हर पल एक बड़ा अंतर लाएगा और हमें अपने उद्देश्य के करीब पहुंचाएगा।",
	"Select language": "भाषा का चुनाव करें",
	"START RECORDING": "रिकॉर्ड शुरू करेंं",
	"ABOUT THE ORGANISATION": "संगठन के बारे में ",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "एकस्टेप संगठन सभी भागीदारों को एक साथ लाता है और बड़े पैमाने पर जटिल सामाजिक समस्याओं को हल करने के लिए खुले बुनियादी ढाँचे, उपकरण और रूपरेखा का निर्माण करता है। हम खुले स्रोत के डिजिटल बुनियादी ढांचे का लाभ उठाते हुए ऐसा करते हैं, जिसे हमने सनबर्ड नाम दिया है और सोसिएटल प्लेटफार्म एप्रोच के साथ हम काम करते हैं। ",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "एकस्टेप एक गैर-लाभकारी संगठन है, जिसकी स्थापना रोहिणी, नंदन निलेकनी और शंकर मारुवाड़ा ने की है। ",
	"Let's get started!": "चलिए शुरू करते हैं",
	"SKIP": "छोड़ें",
	"STOP RECORDING": "रिकॉर्ड करना रोकें",
	"Audio recording is too small. Please Re-record": "ऑटो रिकॉर्डिंग छोटी थी, कृपया फिर से रिकॉर्ड करें",
	"RE-RECORD": "फिर से रिकॉर्ड करें",
	"NEXT": "अगला",
	"away from reaching your goal!": "away from reaching your goal!",
	"Recording Instructions": "रिकॉर्ड के निर्देश",
	"Please test your <b>microphone</b>": "कृपया अपना <b>माइक्रोफोन</b> चेक करें",
	"Please test your <b>speakers</b>": "कृपया अपने <b>स्पीकर</b> चेक करें",
	"Ensure there is <b>no background noise</b>": "सुनिश्चित करें कि <b>कोई शोर न हो</b>",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "रिकॉर्डिंग से पहले, दिए गए पाठ को <b>जोर से पढ़कर</b> सहज हो जाएं",
	"Get started by clicking on <b>Record</b> button": "<b>रिकॉर्ड</b> बटन को दबाकर शुरू करें",
	"START": "शुरू",
	"Error!!!": "एरर!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "आपके अनुरोध को संसाधित करते समय एक अप्रत्याशित त्रुटि हुई। कृपया कुछ देर बाद प्रयास करें।",
	"Close": "बंद",
	"Thank you for contributing!": "आपके योगदान के लिए शुक्रिया!",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "आपके योगदान के कारण हम अपने लक्ष्य के कुछ <b><span id=\"user-contribution\">सेकेंड</span></b> और करीब पहुंच गए हैं!!!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "आपकी आवाज़ का 30 से 45 मिनट के योगदान से वाक्यांश विविध  आवाज़ों के विशाल आधार-सामाग्री संग्रह बना सकता है।",
	"We know you can do more!": "हम जानते हैं कि आप और भी कर सकते हैं!",
	"Contribute More": "अधिक योगदान दें।",
	"Share it with your friends and family": "अपने परिवार और दोस्तों के साथ साझा करें",
	"Come Back again to<br />hit your goalpost": "अपने लक्ष्य को पूरा करने के लिए वापस आएं",
	"Terms and Conditions": "नियम एवं शर्तें",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Instructions": "Instructions",
	"Play": "प्ले करें",
	"Thank you for your enthusiasm to validate the voice samples": "Thank you for your enthusiasm to validate the voice samples",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.",
	"Would you also like to contribute your voice?": "Would you also like to contribute your voice?",
	"Start Contributing": "Start Contributing",
	"Thank you for validating!": "प्रमाणित करने के लिए शुक्रिया!",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.": "आपने हमें  <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span>  भाषा में दिए गए  <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span> में से <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> आवाज़ों के नमूनों को प्रमाणित करने में मदद की है।",
	"total hours validated": "कुल प्रमाणित घंटे",
	"total hours contributed": "कुल योगदान के घंटे",
	"Validate More": "अधिक प्रमाणित करें",
	"Validating Instructions": "Validating Instructions",
	"Select the language:": "भाषा का चयन करें:",
	"All Languages": "सभी भाषाएं",
	"Data Last Updated:": "अंतिम बार आधार-सामाग्री अपडेट की गई:",
	"We do not have any data for": "We do not have any data for",
	"would you like contribute for it?": "would you like contribute for it?",
	"Contribute Now": "योगदान के घंटे",
	"hours validated": "प्रमाणित घंटे",
	"Progress Chart": "Progress Chart",
	"Monthly": "Monthly",
	"Quarterly": "Quarterly",
	"Gender Contribution": "आयु समूह का योगदान",
	"State Wise distribution": "राज्यवार वितरण",
	"Age Group Distribution": "आयु समूह वितरण",
	"Pick age range": "Pick age range",
	"I have read and agree to the": "I have read and agree to the",
	"Oops": "Oops",
	"Page Not Found": "पेज नहीं मिल रहा",
	"Looks like you have taken a wrong turn here": "लगता है आपने गलत तरीका चुन लिया है",
	"Click Here": "यहाँ क्लिक करें",
	"to go back to home page": "अपने होम पेज पर जाने के लिए"
}