{
	"-----------HOME PAGE STARTS-----------": "-----------HOME PAGE STARTS-----------",
	"Language": "भाषा",
	"Speech Recognition Models": "भाषण मान्यता मॉडल",
	"About Us": "हमारे बारे में",
	"Say": "कहो",
	"Contribute Your Voice": "अपनी आवाज को योगदान दें",
	"Contribute your voice to create an open data repository of Indian languages": "भारतीय भाषाओं का एक खुला डेटा भंडार बनाने के लिए अपनी आवाज़ को योगदान दें",
	"Listen": "सुनो",
	"Verify What They Say": "वे जो कहते हैं उसे मान्य करें",
	"Help us by validating the voice samples that others have contributed": "उन आवाज़ नमूनों को मान्य करने में हमारी सहायता करें, जिनका दूसरों ने योगदान दिया है",
	"Vakyansh: The Home of Speech Recognition Essentials for Indian Languages": "वकंश: भारतीय भाषाओं के लिए एक क्राउडसोर्सिंग पहल",
	"Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.": "Vakyansh का लक्ष्य है कि भारतीय भाषाओं पर ध्यान केंद्रित करते हुए स्वचालित भाषण मान्यता (ASR) तकनीक की प्रमुख आवश्यकताओं की मेजबानी करना। यह एक संसाधन है जो लोगों को उन अनुप्रयोगों का निर्माण करने की अनुमति देता है जो भाषण मान्यता का लाभ उठाते हैं।",
	"Know More": "ज्यादा जानें",
	"We rely on your contributions": "हम आपके योगदान पर भरोसा करते हैं",
	"For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.": "भारतीय भाषाओं में वाक् पहचान मॉडल के विकास के लिए, विविध भारतीय आवाजों के एक खुले डेटा भंडार की आवश्यकता है। वक्यनश आपको भारतीय आवाज़ों के विविध खुले डेटा भंडार को बनाने के लिए अपनी आवाज़ तक पहुंचने और योगदान देने के लिए आमंत्रित करता है।",
	"Odia (Select languages)": "Odia (Select languages)",
	"speakers contributed": "speakers contributed",
	"Speaker Diversification": "Speaker Diversification",
	"Show details": "Show details",
	"Mother Tongue": "मातृ भाषा",
	"Age Group": "आयु समूह",
	"Gender": "लिंग",
	"START RECORDING IN": "रिकॉर्डिंग शुरू",
	"Speaker Details": "स्पीकर का विवरण",
	"All the fields are optional but you can enrich your dataset contribution by providing the demographic details.": "सभी क्षेत्र वैकल्पिक हैं, लेकिन आप जनसांख्यिकीय विवरण प्रदान करके अपने डेटासेट योगदान को समृद्ध कर सकते हैं",
	"Not You? Change User": "आप नहीं? प्रयोगकर्ता बदलें",
	"Username": "उपयोगकर्ता नाम",
	"Please don't use email or mobile number as user name": "कृपया उपयोगकर्ता नाम के रूप में ईमेल या मोबाइल नंबर का उपयोग न करें",
	"Select Mothertongue": "मातृभाषा का चयन करें",
	"Pick age range": "आयु समूह का चयन करें",
	"I have read and agree to the": "मैंने नियम और शर्तों को पढ़ा और उनसे सहमत हूं",
	"Terms and Conditions": "Terms and Conditions",
	"LET'S GO": "चलो चलते हैं",
	"Hide details": "Hide details",
	"Select Your Preferred Language": "अपनी पसंदीदा भाषा चुनें",
	"Select the language you wish to contribute/validate in:": "जिस भाषा में आप योगदान / मान्य करना चाहते हैं, उसे चुनें:",
	"Terms & Conditions": "नियम एवं शर्तें",
	"Privacy Policy": "गोपनीयता नीति",
	"-----------HOME PAGE ENDS-----------": "-----------HOME PAGE ENDS-----------",
	"-----------ABOUSUS STARTS-----------": "-----------ABOUSUS STARTS-----------",
	"The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.": "साइट ASR मॉडल के प्रशिक्षण के लिए खुले डेटा की मेजबानी करेगा, ASR मॉडल को प्रशिक्षित करने के लिए ओपन सोर्स यूटिलिटीज और पाइपलाइन और खुद ASR मॉडल खोलने के लिए। इस अंत तक भारतीय आवाज़ों के एक विविध खुले डेटा भंडार को बनाने के लिए Vakyansh आपकी आवाज़ों में योगदान करने के लिए उपकरणों को भी होस्ट करता है। यह डेटा सभी उपयोग के लिए एक खुले तरीके से उपलब्ध होगा। यह एक संसाधन है जो लोगों को उन अनुप्रयोगों का निर्माण करने की अनुमति देता है जो भाषण मान्यता का लाभ उठाते हैं।",
	"Our multilingual DNA is still a missing piece in digital first strategy": "हमारा बहुभाषी डीएनए अभी भी डिजिटल पहली रणनीति में एक गायब टुकड़ा है",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "भारत एक विशाल बहुभाषी देश होने के नाते, भारत की 90% आबादी अपनी शैक्षिक, सामाजिक और डिजिटल गतिविधियों के संचालन के लिए क्षेत्रीय भाषाओं पर निर्भर है।",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.": "जैसे-जैसे इंटरनेट उपयोगकर्ताओं की मात्रा बढ़ रही है और वित्तीय, शैक्षणिक और आर्थिक गतिविधियों के लिए डिजिटल प्लेटफॉर्म तक पहुंचने की मांग है, पहले भारतीय भाषाओं पर विचार करना शुरू करना होगा।",
	"Winning back our languages by introducing localisation": "हमारे पारिस्थितिकी तंत्र में स्थानीयकरण की शुरुआत करके हमारी भाषाओं को जीतना",
	"There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "भारतीय भाषाओं में विशेषज्ञता वाली एक स्पीच रिकग्निशन तकनीक की आवश्यकता महसूस होती है, जो एक उच्च सटीकता बार से मिलती है और विविध भारतीय भाषाओं के उपयोगकर्ताओं की दैनिक भाषा और संचार कार्यों के करीब है।",
	"Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "वाक् पहचान एक प्रौद्योगिकी है जो वाक् को वास्तविक समय के पाठ में परिवर्तित करती है। भारतीय भाषाओं के लिए इस तरह के एक मॉडल में विभिन्न क्षेत्रों में, जैसे कि शिक्षा, स्वास्थ्य सेवा और मीडिया के लिए एक डिजिटल पहले मॉडल के लिए बिल्डिंग ब्लॉक बनने की क्षमता है।",
	"The product proposed to be developed will rely on open source contributions through Vakyansh.": "विकसित किए जाने वाले प्रस्तावित उपकरण, उपयोगिताओं और मॉडल, वकांशी भीड़ सोर्सिंग प्लेटफॉर्म के माध्यम से खुले स्रोत के योगदान पर भरोसा करेंगे",
	"Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals": "स्पीच रिकग्निशन टेक्नॉलॉजी को ओपन सोर्स करना हमें अपनी भाषाओं को हमारे फंडामेंटल के मूल में लाने का अधिकार देता है",
	"Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.": "वक्यांश का उद्देश्य विभिन्न भाषाओं में भाषण मान्यता मॉडल को खोलना है, विभिन्न चैनलों के माध्यम से एकत्र किए गए डेटासेट और डेटा को संसाधित करने और उसे साफ करने के लिए विकसित भाषाई उपयोगिताओं को भाषण मान्यता उपकरणों द्वारा उपयोग करने योग्य बनाना है।",
	"The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "ओपन सोर्स रणनीति विभिन्न भाषा समुदायों, व्यक्तियों और प्रौद्योगिकीविदों को सक्षम करेगी, जो अपनी भाषा के बारे में भावुक होते हैं, भाषण मान्यता अनुप्रयोगों को विकसित करते हैं, और समुदाय के अच्छे के लिए उन्हें विभिन्न डोमेन में एकीकृत करते हैं।",
	"Crowd Sourcing & your contribution": "भीड़ सोर्सिंग और आपका योगदान",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voices speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.": "वाक् पहचान \"मशीन-लर्निंग\" तकनीक पर निर्भर करती है जिसमें डेटासेट के विशाल संग्रह की आवश्यकता होती है जिसमें विविध भारतीय आवाज़ें और संबंधित पाठ शामिल होते हैं। वकणेश के माध्यम से, एकस्टेप भारतीय भाषा बोलने वाली भारतीय भाषा का एक विविध खुला भंडार बनाना चाहता है जो इस पहल के लिए इस्तेमाल किया जा सकता है",
	"This is where you come in.": "यह वो जगह है जहां आप आते हैं",
	"As a team, we are inviting you to join us and contribute 30-45 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "एक टीम के रूप में, हम आपको हमारे साथ जुड़ने के लिए आमंत्रित कर रहे हैं और इस पहल के लिए अपनी आवाज के 30 मिनट तक का योगदान दे रहे हैं। एक स्ट्रेच पर अपनी आवाज़ को रिकॉर्ड करना भारी हो सकता है और इसलिए, हमने हमारी वेबसाइट पर कई बार आपके लिए कई बार विजिट किए हैं और जहाँ से आपने हमें छोड़ा था, वहाँ से शुरू करते हैं।",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "आपके योगदान का हर मिनट एक बड़ा अंतर पैदा करेगा और हमें हमारे उद्देश्य के करीब लाएगा",
	"Select language": "भाषा चुनें",
	"START RECORDING": "रिकॉर्डिंग शुरू",
	"ABOUT THE ORGANISATION": "संगठन के बारे में",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "एकस्टेप फाउंडेशन भागीदारों को इकट्ठा करता है और बड़े पैमाने पर जटिल सामाजिक समस्याओं को हल करने के लिए खुले बुनियादी ढांचे, उपकरण और रूपरेखा बनाता है। हम ऐसा करने के लिए खुला स्रोत डिजिटल इन्फ्रास्ट्रक्चर का लाभ उठाते हैं जिसे हमने सनबर्ड कहा जाता है और सोचीटेल प्लेटफॉर्म दृष्टिकोण को सोचने और करने के तरीके का पालन करके",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "एकस्टेप रोहिणी और नंदन नीलेकणी और शंकर मारुवाड़ा द्वारा स्थापित एक लाभ के लिए संगठन है।",
	"Male": "Male",
	"Female": "Female",
	"Others": "Others",
	"-----------ABOUSUS ENDS-----------": "-----------ABOUSUS ENDS-----------",
	"-----------RECORDING INSTRUCTIONS STARTS---------": "----------- RECORDINGINSTRUCTIONS STARTS-----------",
	"Let's get started!": "आएँ शुरू करें",
	"SKIP": "छोड़ें",
	"STOP RECORDING": "रिकॉर्डिंग बंद करें",
	"Audio recording is too small. Please Re-record": "ऑडियो रिकॉर्डिंग बहुत छोटी है। कृपया पुनः रिकॉर्ड करें",
	"RE-RECORD": "पुन: रिकॉर्ड",
	"NEXT": "अगला",
	"away from reaching your goal!": "अपने लक्ष्य तक पहुँचने से दूर!",
	"Recording Instructions": "रिकॉर्डिंग निर्देश",
	"Please test your <b>microphone</b>": "कृपया अपने <b>माइक्रोफ़ोन</b> का परीक्षण करें",
	"Please test your <b>speakers</b>": "कृपया अपने <b> स्पीकर </b> का परीक्षण करें",
	"Ensure there is <b>no background noise</b>": "सुनिश्चित करें कि <b> कोई पृष्ठभूमि शोर नहीं है </b>",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "रिकॉर्डिंग से पहले, दिए गए पाठ के साथ सहज हो जाओ, <b> इसे जोर से पढ़कर </b>",
	"Get started by clicking on <b>Record</b> button": "<b> रिकॉर्ड </b> बटन पर क्लिक करके आरंभ करें",
	"-----------RECORDING INSTRUCTIONS ENDS---------": "----------- RECORDINGINSTRUCTIONS ENDS-----------",
	"-----------PAGENOTFOUND STARTS---------": "----------- PAGENOTFOUND STARTS-----------",
	"START": "शुरू",
	"Error!!!": "त्रुटि!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "आपके अनुरोध को संसाधित करते समय एक अप्रत्याशित त्रुटि हुई। कृपया कुछ देर बाद प्रयास करें।",
	"Close": "बंद करे",
	"Oops": "उफ़",
	"Page Not Found": "पृष्ठ नहीं मिला",
	"Looks like you have taken a wrong turn here": "लगता है कि आपने यहां गलत मोड़ ले लिया है",
	"Click Here": "यहाँ क्लिक करें",
	"to go back to home page": "होम पेज पर वापस जाने के लिए",
	"-----------PAGENOTFOUND ENDS---------": "----------- PAGENOTFOUND ENDS-----------",
	"-----------THANK YOU STARTS---------": "----------- THANK YOU STARTS-----------",
	"Thank you for contributing!": "योगदान के लिए धन्यवाद!",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "आपका योगदान हमें मिला है <b> <span id=\"user-contribution\"> 0 सेकंड </span> </b> हमारे लक्ष्य के करीब!!!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "लगभग एक लक्ष्य को पूरा करने के लिए वकांशी की कल्पना की गई है। 10,000 घंटे विविध भारतीय आवाजें।",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "आपकी आवाज़ का 30-45 मिनट का योगदान वैकेंश विविध आवाज़ों के एक खुले डेटा भंडार का निर्माण कर सकता है।",
	"We know you can do more!": "हम जानते हैं कि आप और अधिक कर सकते हैं!",
	"Contribute More": "अधिक योगदान दें",
	"Share it with your friends and family": "इसे अपने दोस्तों और परिवार के साथ साझा करें",
	"Come Back again to<br />hit your goalpost": "फिर से लौट आओ <br/>अपने गोलपोस्ट को मारो",
	"-----------THANK YOU ENDS---------": "----------- THANK YOU ENDS-----------",
	"-----------VALIDATOR PAGE START---------": "-----------VALIDATOR PAGE START-----------",
	"Instructions": "अनुदेश",
	"Play": "प्ले",
	"Validating Instructions": "निर्देश मान्य करना",
	"Thank you for validating!": "मान्य करने के लिए धन्यवाद!",
	"We don't have any more sentences for you to validate. You can contribute more for the language for others to validate": "आपके पास मान्य करने के लिए हमारे पास और वाक्य नहीं हैं। आप दूसरों को मान्य करने के लिए भाषा के लिए अधिक योगदान दे सकते हैं",
	"You have helped us validate 10 recordings out \"x\" sentences contributed in \"y\" language.": "आपने \"y\" भाषा में योगदान \"x\" में से '10' वॉयस सैंपल को सत्यापित करने में हमारी मदद की है",
	"total validated": "कुल मान्य",
	"total contributed": "कुल योगदान",
	"Validate More": "अधिक मान्य",
	"-----------VALIDATOR PAGE ENDS---------": "-----------VALIDATOR PAGE END-----------",
	"Kannada": "Kannada",
	"Odia": "Odia",
	"Hindi": "Hindi",
	"Tamil": "Tamil",
	"Telugu": "Telugu"
}