{
	"Language": "हिंदी",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "हमारे बारे में",
	"Select the language for contribution": "योगदान के लिए भाषा चुनें",
	"Say": "बोलिये",
	"Contribute Your Voice": "अपनी आवाज़ का योगदान दें",
	"Contribute your voice to create an open data repository of Indian languages": "भारतीय भाषाओं के विशाल डाटा संग्रह के लिए अपनी आवाज़ का योगदान दें",
	"Listen": "पुष्टि करें",
	"Verify What They Say": "प्रमाणित करिए, क्या कहा जा रहा है",
	"Help us by validating the voice samples that others have contributed": "दूसरों द्वारा दिए गए आवाज़ों के नमूनों को प्रमाणित करने में हमारी मदद करें",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "वाक्यांश : भारतीय भाषाओं के लिए एक जन-संकुल स्रोत पहल",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "एक भाषा की पहचान का मॉडल, जो केवल भारतीय भाषाओं पर केंद्रित हो, उसके विकास के लिए विविध भारतीय आवाज़ों के विशाल डाटा संग्रह की ज़रूरत है। वाक्यांश भारतीय भाषाओं के विशाल डाटा संग्रह के लिए आपको आमंत्रण देता है कि आप इस क्रम में अपनी आवाज़ का योगदान दें।",
	"Know More": "ज़्यादा जानें",
	"We rely on your contributions": "हम योगदानों पर आश्रित हैं",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "बोली पहचान के मॉडल तैयार करने की कुंजी उन डेटा की विविधता में निहित है, जो आप विभिन्न राज्यों, बोलियों, लहजे, लिंग और आयु वर्ग में योगदान देकर हमें उपलब्ध कराते हैं। देश भर में इस विविधता की अहमियत, हमें अपनी भाषाओं को सशक्त बनाने में सामूहिक शक्ति देती है।",
	"languages contributed": "भाषाओं में योगदान",
	"speakers contributed": "वक्ताओं का योगदान",
	"hours recorded": "रिक़ॉर्ड किए घंटे",
	"Top Languages": "मुख्य भाषाएं",
	"By hours of data contributed": "घंटों के आंकड़ों के हिसाब से",
	"By number of speakers": "वक्ताओं की संख्या के हिसाब से",
	"VIEW ALL DETAILS": "सभी जानकारी देखें",
	"Speaker Details": "वक्ता का विवरण",
	"All the fields are optional": "सभी फ़ील्ड वैकल्पिक हैं",
	"Not You? Change User": "आप नहीं ? उपयोगकर्ता बदलें",
	"Username": "उपयोगकर्ता नाम",
	"Please don't use email or mobile number as user name": "उपयोगकर्ता नाम कोई ईमेल पता या फ़ोन नंबर नहीं हो सकता",
	"Mother Tongue": "मातृभाषा",
	"Select Mother Tongue": "मातृभाषा चुनें",
	"Age Group": "आयु वर्ग",
	"Select Age Group": "आयु वर्ग चुनें",
	"Gender": "लिंग",
	"Male": "पुरुष",
	"Female": "महिला",
	"Others": "अन्य",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "मैं सभी <a href=\"/terms-and-conditions\"> नियम और शर्तों </a>से सहमत हूं।",
	"LET'S GO": "आइए, आगे बढ़ें",
	"Hide details": "जानकारी छिपाएँ",
	"Select Your Preferred Language": "अपनी पसंद की भाषा चुनें",
	"Select the language you wish to contribute/validate in:": "Select the language you wish to contribute/validate in:",
	"Terms & Conditions": "नियम और शर्तें",
	"Privacy Policy": "निजता नीति",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "खुले स्रोत की रणनीति विभिन्न भाषा समुदायों, व्यक्तियों और प्रौद्योगिकीविदों को सक्षम करेगी, जो अपनी भाषा को लेकर जुनूनी हैं, उनके लिए भाषण मान्यता अनुप्रयोगों को विकसित करेगी और समुदाय की भलाई के लिए उन्हें विभिन्न डोमेन में एकीकृत करेगी।",
	"Our multilingual DNA is still a missing piece in digital first strategy": "हमारा बहुभाषीय डीएनए डिजिटल प्रथम रणनीति का नामौजूद हिस्सा है",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "भारत एक विस्तृत बहुभाषीय देश है, भारत की 90% आबादी अपनी शैक्षिक, सामाजिक और डिजिटल गतिविधियों के संचालन के लिए क्षेत्रीय भाषाओं पर निर्भर है।",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "जिस प्रकार इंटरनेट सेवा इस्तेमाल करने वाले लोगों की संख्या बढ़ती जा रही है और वित्तीय, शैक्षिक और आर्थिक गतिविधियों के लिए डिजिटल सेवा के इस्तेमाल की मांग है, ऐसे में भारतीय भाषाओं की शुरुआत के बारे में सोचने की ज़रूरत है।",
	"Winning back our languages by introducing localization in our ecosystem": "पारिस्थितिकी तंत्र में स्थानीयकरण की शुरुआत से भारतीय भाषाओं का विकास",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "भारतीय भाषाओं में विशेषज्ञता वाली भाषा पहचान तकनीक की आवश्यकता महसूस की जा रही है, जो एक उच्च सटीक रेखिका के बराबर हो और विविध भारतीय भाषाओं के उपयोगकर्ताओं की दैनिक भाषा और संचार कार्यों के करीब हो।",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "भाषा की पहचान का मॉडल एक प्रौद्योगिकी है, जो भाषा को वास्तविक लिखित शब्दों में परिवर्तित करती है। भारतीय भाषाओं के लिए शिक्षा, स्वास्थ्य सेवा और मीडिया जैसे विभिन्न क्षेत्रों में इस प्रकार के मॉडल में डिजिटल प्रथम तंत्र का आधार बनने की क्षमता है।",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "विकसित किए जाने वाले प्रस्तावित उपकरण, उपयोगिताओं और मॉडल वाक्यांश के क्राउडफंडिंग स्रोत के माध्यम से खुले डाटा के योगदान पर आधारित होंगे।",
	"Crowd Sourcing & your contribution": "क्राउडसोर्स और आपका योगदान",
	"This is where you come in.": "इस काम में हमें आपकी मदद की ज़रूरत है।",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "आपके योगदान का हर पल एक बड़ा अंतर लाएगा और हमें अपने उद्देश्य के करीब पहुंचाएगा।",
	"Select language": "भाषा का चुनाव करें",
	"START RECORDING": "रिकॉर्ड करना शुरू करें",
	"ABOUT THE ORGANISATION": "संगठन के बारे में",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "एकस्टेप संगठन सभी भागीदारों को एक साथ लाता है और बड़े पैमाने पर जटिल सामाजिक समस्याओं को हल करने के लिए खुले बुनियादी ढाँचे, उपकरण और रूपरेखा का निर्माण करता है। हम खुले स्रोत के डिजिटल बुनियादी ढांचे का लाभ उठाते हुए ऐसा करते हैं, जिसे हमने सनबर्ड नाम दिया है और सोसिएटल प्लेटफार्म एप्रोच के साथ हम काम करते हैं।",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "एकस्टेप एक गैर-लाभकारी संगठन है, जिसकी स्थापना रोहिणी, नंदन निलेकनी और शंकर मारुवाड़ा ने की है।",
	"Let's get started!": "चलिए शुरू करते हैं",
	"SKIP": "छोड़ें",
	"STOP RECORDING": "रिकॉर्ड करना बंद करें",
	"Audio recording is too small. Please Re-record": "ऑडियो रिकॉर्डिंग बहुत छोटी है। कृपया फिर से रिकॉर्ड करें",
	"RE-RECORD": "फिर से रिकॉर्ड करें",
	"NEXT": "अगला",
	"away from reaching your goal!": "आप अपने लक्ष्य से दूर हैं!",
	"Recording Instructions": "रिकॉर्ड के निर्देश",
	"Please test your <b>Microphone</b>": "कृपया अपने <b>माइक्रोफ़ोन</b> की जांच करें",
	"Please test your <b>Speakers</b>": "कृपया अपने <b>स्पीकर</b> की जांच करें",
	"Ensure there is <b>no background noise</b>": "पक्का करें कि बैकग्राउंड में कोई शोर न हो",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "रिकॉर्डिंग से पहले, दिए गए <b>संदेश को पढ़कर</b> प्रैक्टिस कर लें",
	"Get started by clicking on <b>Record</b> button": "'रिकॉर्ड करें' बटन पर क्लिक करके शुरू करें",
	"START": "शुरू",
	"Error!!!": "गड़बड़ी!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "आपके अनुरोध पर कार्रवाई करते समय एक अनपेक्षित गड़बड़ी हुई। कृपया कुछ समय बाद फिर से कोशिश करें।",
	"Close": "बंद करें",
	"Thank you for contributing!": "योगदान देने के लिए आपका धन्यवाद!",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "आपके योगदान के कारण हम अपने लक्ष्य के कुछ <b><span id=\"user-contribution\">सेकेंड</span></b> और करीब पहुंच गए हैं!!!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "आपकी आवाज़ का 30 से 45 मिनट के योगदान से वाक्यांश विविध  आवाज़ों के विशाल आधार-सामाग्री संग्रह बना सकता है।",
	"We know you can do more!": "हम जानते हैं कि आप और भी अधिक कर सकते हैं!",
	"Contribute More": "अधिक योगदान दें",
	"Share it with your friends and family": "इसे अपने दोस्तों और परिवार के साथ शेयर करें",
	"Come Back again to<br />hit your goalpost": "अपने लक्ष्य को पूरा करने<br />के लिए वापस आएं",
	"Terms and Conditions": "नियम और शर्तें",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Instructions": "निर्देश",
	"Play": "प्ले करें",
	"Thank you for your enthusiasm to validate the voice samples": "आवाज के नमूनों को मान्य करने के लिए आपके उत्साह के लिए धन्यवाद",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "हमने हाल ही में <span id=\"spn-validation-language\"></span> भाषा के लिए डेटा योगदान यात्रा शुरू की है और आशा करते हैं कि बहुत जल्द आपकी मान्यता के लिए आवाज के नमूने एकत्र किए जाएंगे।",
	"Would you also like to contribute your voice?": "क्या आप भी अपनी आवाज़ देना चाहेंगे?",
	"Start Contributing": "योगदान की शुरुआत करें",
	"Thank you for validating!": "प्रमाणित करने के लिए शुक्रिया!",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.": "आपने हमें दिए गए  <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span> में से <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> आवाज़ों के नमूनों को प्रमाणित करने में मदद की है।",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "आपने <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> आवाज़ों के नमूनों को प्रमाणित करने में मदद की है।",
	"total hours validated": "कुल प्रमाणित घंटे",
	"total hours contributed": "कुल योगदान के घंटे",
	"Validate More": "अधिक प्रमाणित करें",
	"Validating Instructions": "प्रमाणित करने के निर्देश",
	"Select the language:": "भाषा का चयन करें:",
	"All Languages": "सभी भाषाएं",
	"Contribute Now": "योगदान करें",
	"hours validated": "पुष्टि किए गए घंटे",
	"Progress Chart": "प्रोग्रेस चार्ट",
	"Monthly": "महीने",
	"Quarterly": "तिमाही",
	"Gender Contribution": "लिंग का योगदान",
	"State Wise distribution": "राज्यवार ब्यौरा",
	"Age Group Distribution": "आयु वर्ग का ब्यौरा",
	"Oops": "ओह",
	"Page Not Found": "पेज नहीं मिला",
	"Looks like you have taken a wrong turn here": "शायद आप यहां गलती से आ गए हैं",
	"Click Here": "यहाँ क्लिक करें",
	"to go back to home page": "अपने होम पेज पर जाने के लिए",
	"Show All": "अन्य भाषाएं",
	"Enter preferred username": "पसंदीदा उपयोगकर्ता नाम डालें",
	"Select the language": "भाषा का चयन करें",
	"Data Last Updated": "अंतिम बार डाटा अपडेट हुआ",
	"We do not have any data for <span id=\"languageSelected\"></span> would you like to contribute for it?": "हमारे पास इस भाषा के लिए कोई डेटा उपलब्ध नहीं है, क्या आप इसके लिए योगदान देना चाहते हैं?",
	"We do not have any data for this language, would you like to contribute for it?": "हमारे पास इस भाषा के लिए कोई डेटा नहीं है, क्या आप इसके लिए योगदान देना चाहेंगे?",
	"Username cannot be more than 12 characters": "यूज़रनेम 12 कैरेक्चर से अधिक नहीं हो सकता",
	"EkStep Foundation": "एकस्टेप संगठन",
	"hrs recorded in": "%hours घंटे %language में रिकॉर्ड हुए",
	"hrs validated in": "%language में %hours घंटे की पुष्टि की गई",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices.Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices.Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group.The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group.The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.",
	"Incorrect": "गलत",
	"Correct": "सही",
	"Skip": "छोड़ें",
	"Ensure the voice is <b>clear and audible</b>": "Ensure the voice is <b>clear and audible</b>",
	"Match the voice to the text <b>accurately</b>": "Match the voice to the text <b>accurately</b>",
	"If you are unsure of the match, skip the particular voice sample": "If you are unsure of the match, skip the particular voice sample",
	"Replay": "फिर से प्ले करें",
	"Pause": "रोकें",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "रिकॉर्डिंग <span id=\"counter\"></span> सेकंड के बाद अपने आप बंद हो जाएगी",
	"hours": "घंटे",
	"minutes": "मिनट",
	"seconds": "सेकंड",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "अपने होम पेज पर जाने के लिए <a class=\"\" href=\"/\">यहाँ क्लिक</a> करें",
	"You have contributed <b><span id=\"user-contribution\"></span></b><b><span> recordings</span></b> of your voice": "आपने अपनी आवाज़ की <b><span id=\"user-contribution\"></span></b><b><span> रिकॉर्डिंग</span></b> में योगदान दिया है",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "एक टीम के तौर पर, हम आपको आमंत्रण दे रहे हैं, हमारे साथ शामिल होकर अपनी आवाज़ का योगदान दें। इस क्रम में आपकी आवाज़ को रिकॉर्ड करके हमें बेहद खुशी होगी और इसीलिए, हमने अपनी वेबसाइट पर कई साधन तैयार किए हैं, ताकि आप इस वेबसाइट पर कई बार जा सकते हैं और वहीं से अपने कार्य को शुरू कर सकते हैं, जहां पर आपने इसे अधूरा छोड़ा था।",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, we want to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative": "भाषण मान्यता \"मशीन-लर्निंग\" तकनीक पर निर्भर करती है, जिसके लिए डाटा के विशाल संग्रह की आवश्यकता होती है, जिसमें विविध भारतीय आवाज़ें औरउसी की तरह के सूत्र शामिल हों। वाक्यांश के ज़रिए, हम भारतीय भाषा बोलने वाली भारतीय आवाज़ों के एक विविध डाटा का संग्रह बनाना चाहता है, जिसका उपयोग इस पहल और अन्य उद्देश्यों के लिए किया जा सके।",
	"<b>Read once</b> before recording it": "इसे रिकॉर्ड करने से पहले <b>एक बार पढ़ें</b>",
	"Thank you for validating  <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\" class=\"font-wt-900\"></span> रिकॉर्डिंग प्रमाणित करने के लिए शुक्रिया!  ",
	"Transgender - He": "ट्रांसजेंडर - पुरुष",
	"Transgender - She": "ट्रांसजेंडर - महिला",
	"Rather Not Say": "बताना नहीं चाहते",
	"By proceeding ahead you agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions</a>": "आगे बढ़ते हुए, आप हमारे <a href=\"/terms-and-conditions\">नियम और शर्तों</a> से सहमत होते हैं",
	"Feedback": "फ़ीडबैक",
	"Quick Tips": "झटपट सलाह",
	"Read once <b>before recording it</b>": "रिकॉर्ड करने से पहले पढ़ें",
	"Test your Microphone and Speakers": "अपने माइक्रोफ़ोन और स्पीकर की जांच करें",
	"Test Speakers": "स्पीकर्स की जांच करें",
	"Recording for 5 seconds": "5 सेकंड के लिए रिकॉर्ड किया जा रहा है",
	"Recording for 4 seconds": "4 सेकंड के लिए रिकॉर्ड किया जा रहा है",
	"Recording for 3 seconds": "3 सेकंड के लिए रिकॉर्ड किया जा रहा है",
	"Recording for 2 seconds": "2 सेकंड के लिए रिकॉर्ड किया जा रहा हैं",
	"Recording for 1 seconds": "1 सेकंड के लिए रिकॉर्ड किया जा रहा हैं",
	"Playingback Audio": "ऑडियो प्ले किया जा रहा है",
	"Playing": "प्लेइंग",
	"You are a champion": "आप एक चैंपियन हैं",
	"WooHoo!! You took the first important step": "शाबाश!! अपने पहला महत्वपूर्ण कदम उठा लिया है",
	"recordings contributed": "रिकॉर्डिंग का योगदान किया गया",
	"You are just <span id=\"remainingSentences\"></span> sentences away from earning your <span id=\"badgeName\"></span> Badge.": "You are just <span id=\"remainingSentences\"></span> sentences away from earning your <span id=\"badgeName\"></span> Badge.",
	"Did you know?": "क्या आप जानते हैं?",
	"Most data recorded for": "सबसे ज़्यादा योगदान",
	"Data recorded for": "के लिए डेटा रिकॉर्ड किया गया",
	"Help your language achieve it’s goal of 100 hrs. We know you can do more!": "अपनी भाषा के लिए 100 घंटों का लक्ष्य हासिल करने में मदद करें। हमें पता है कि आप और भी बहुत कुछ कर सकते हैं!",
	"Help your own language": "अपनी भाषा को उन्नत बनाने में मदद करें",
	"Please test your <b>speakers</b>": "कृपया अपने <b>स्पीकर</b> चेक करें",
	"Report": "रिपोर्ट करें",
	"Report Content": "कॉन्टेंट की शिकायत करें",
	"Help us understand what’s wrong with the sentence": "इस वाक्य में क्या गलत है, इसे समझने में हमारी मदद करें",
	"Offensive": "अपमानजनक",
	"Hurting sentiments of religion, community or abusive content etc.": "धर्म, समुदाय की भावनाओं को ठेस पहुँचाने वाला या बुरे बर्ताव वाला कॉन्टेंट",
	"Prohibited Content": "ऐसा कॉन्टेंट जिस पर पाबंदी लगी है",
	"Hateful / Discriminatory / Vulgar language, drugs promotion etc.": "नफ़रत फ़ैलाने वाली / भेदभाव करने वाली / अश्लील भाषा, नशीली दवाओं का प्रचार आदि",
	"Political Statement": "राजनीतिक बयान",
	"Hateful Political views, amplifying hate-speech etc.": "नफ़रत फ़ैलाने वाली राजनीतिक सोच, नफ़रत बढ़ाने वाली बोली आदि",
	"Misinformation": "गलत जानकारी",
	"Hearsay / Rumors, deliberate falsified facts etc.": "पाखंड / अफवाहें, जानबूझकर बताए गए झूठे तथ्य आदि",
	"Thank You": "बहुत बहुत शुक्रिया",
	"Your feedback helps us keep the portal relevant to you, we appreciate you taking time to leave feedback for us.": "आपकी प्रतिक्रिया हमें \"बोलो इंडिया\" को प्रासंगिक बनाए रखने में मदद करती है, प्रतिक्रिया छोड़ने के लिए हम आपकी सराहना करते हैं।",
	"Speak": "बोलें",
	"Validate What They Say": "जो लिखा है क्या वही कहा जा रहा है ?",
	"Help us by validating the recordings that others have contributed": "दूसरे लोगों ने जो आवाज़ के नमूनों का योगदान किया है उनकी पुष्टि करने में हमारी मदद करें",
	"Bolo India: A crowdsourcing initiative for Indian languages": "बोलो इंडिया: भारतीय भाषाओं के लिए एक क्राउडसोर्सिंग पहल ",
	"India needs to be Aatmanirbhar in the area of speech recognition in Indian languages.  Hence, we want to create an open data repository of many Indian voices. Bolo India invites you to volunteer contribute your voice for this cause.": "भारतीय भाषाओं में बोली पहचान के क्षेत्र में भारत को आत्मनिर्भर बनने की ज़रूरत है। इसलिए, हम कई प्रकार की भारतीय आवाज़ों का एक ओपन डेटा रिपॉज़िटरी बनाना चाहते हैं। इस मकसद को पूरा करने के लिए, \"बोलो इंडिया\" आपको अपनी आवाज़ का योगदान देने के लिए आमंत्रित करता है।",
	"This open data can be used by all language enthusiasts and technologists to develop world class speech recognition applications. ": "इस ओपन डेटा का इस्तेमाल भाषा और टेक्नोलॉजी में दिलचस्पी रखने वाले सभी लोग विश्व स्तरीय बोली पहचान ऐप्लिकेशन तैयार करने में कर सकते हैं। ",
	"India is a land of many languages, our digital strategy must reflect it.": "भारत कई भाषाओं वाला देश है, हमारी डिजिटल रणनीति में यह बात दिखनी चाहिए।",
	"90% of India's population uses region languages to conduct their day-to-day activities.": "भारत की 90% आबादी अपनी रोजमर्रा की गतिविधियों के लिए क्षेत्रीय भाषाओं का इस्तेमाल करती है।",
	"As more and more people use digital platforms for financial, educational and social activities, digital platforms must work seamlessly in Indian Languages.": "जिस तरह ज़्यादा से ज़्यादा लोग वित्तीय, शैक्षणिक और सामाजिक गतिविधियों के लिए डिजिटल प्लैटफ़ॉर्मों का इस्तेमाल करते हैं, डिजिटल प्लैटफ़ॉर्मों का बिना रुकावट के काम करना ज़रूरी है।",
	"We need to build speech recognition technologies that are tuned for your language.  It must have high accuracy and understand the daily language and communications of people in your language.": "हमें ऐसी बोली पहचान टेक्नोलॉजी बनाने की ज़रूरत है जो आपकी भाषा के हिसाब से सही हो। इसका काफ़ी सटीक होना और आपकी भाषा में लोगों की रोजमर्रा की बोलचाल और संचार को समझना ज़रूरी है।",
	"Having open world class speech recognition in your language will enable a digital first model in your language in various sectors such as: education, healthcare and media.": "आपकी भाषा में विश्व स्तरीय बोली पहचान टेक्नोलॉजी की मदद से शिक्षा, स्वास्थ्य सेवा और मीडिया जैसे विभिन्न क्षेत्रों में आपकी भाषा में डिजिटल फर्स्ट मॉडल बनाना संभव होगा।",
	"The tools, utilities and models  proposed to be developed in your language will rely on open source contributions through Bolo India crowd sourcing platform": "जिन उपयोगी चीज़ों, टूल और मॉडल को तैयार करने का प्रस्ताव किया गया है वे \"बोलो इंडिया\" क्राउड सोर्सिंग प्लैटफ़ॉर्म के माध्यम से ओपन सोर्स के योगदानों पर आधारित होंगे।",
	"Speech recognition relies on \"machine-learning\" technology that requires large datasets that include diverse Ivoices and the corresponding text. Through Bolo India, we want to create a diverse open repository of Indian voices speaking Indian languages which can be used for this initiative": "बोली पहचान \"मशीन-लर्निंग\" टेक्नोलॉजी पर निर्भर करती है, जिसके लिए डेटासेट के विशाल संग्रह की ज़रूरत होती है, जिसमें विविध भारतीय आवाज़ें और उनसे जुड़े टेक्स्ट शामिल हों। \"बोलो इंडिया\" के ज़रिए, हम भारतीय भाषा बोलने वाली भारतीय आवाज़ों का एक विविध ओपन रिपॉज़िटरी बनाना चाहते हैं, जिसका इस्तेमाल इस पहल के लिए किया जा सके।",
	"We are inviting you to join us and voluntarily contribute your voice to this initiative. Recording your voice at one stretch can be overwhelming hence you can do this by visiting the website multiple times and commence from where you left us off": "हम आपको इस पहल में हमसे जुड़ने और अपनी इच्छा से अपनी आवाज़ का योगदान करने के लिए आमंत्रित करते हैं। इस क्रम में आपकी आवाज़ को रिकॉर्ड करके हमें बेहद खुशी होगी और इसीलिए, आप इस वेबसाइट पर कई बार जाकर यह काम कर सकते हैं और हर बार वहीं से अपना काम शुरू कर सकते हैं जहां पर आपने इसे छोड़ा था।",
	"Select a language": "कोई भाषा चुनें",
	"START CONTRIBUTING": "योगदान देना शुरू करें",
	"Gender Distribution": "लैंगिक ब्यौरा",
	"Speech recognition relies on \"machine-learning\" technology that requires large datasets that include diverse voices and the corresponding text. Through Bolo India, we want to create a diverse open repository of Indian voices speaking Indian languages which can be used for this initiative": "बोली पहचान \"मशीन-लर्निंग\" टेक्नोलॉजी पर निर्भर करती है, जिसके लिए डेटासेट के विशाल संग्रह की ज़रूरत होती है, जिसमें विविध भारतीय आवाज़ें और उनसे जुड़े टेक्स्ट शामिल हों। \"बोलो इंडिया\" के ज़रिए, हम भारतीय भाषा बोलने वाली भारतीय आवाज़ों का एक विविध ओपन रिपॉज़िटरी बनाना चाहते हैं, जिसका इस्तेमाल इस पहल के लिए किया जा सके।",
	"Test Mic": "माइक की जांच करें",
	"Thank you for your enthusiasm to validate the recordings.": "पूरे उत्साह से रिकॉर्डिंग की पुष्टि करने के लिए आपका धन्यवाद।",
	"We do not have any data in <span id=\"spn-validation-language\"></span> language. Please try again later.": "हमारे पास <span id=\"spn-validation-language\"></span> भाषा में कोई डेटा उपलब्ध नहीं है। कृपया बाद में फिर से कोशिश करें।",
	"Start Contributing in <span id=\"start-validation-language\"></span>": "<span id=\"start-validation-language\"></span> में योगदान देना शुरू करें",
	"Low/No Ambient Noise": "Low/No Ambient Noise",
	"Ambient Noise Detected": "एंबियंस में शोर सुनाई दिया",
	"Please specify the reason (Optional)": "कृपया कारण बताएं (वैकल्पिक)",
	"SUBMIT": "सबमिट करें",
	"Most data recorded for <span id=\"languageId\"></span>": "<span id=\"languageId\"></span> में सबसे ज़्यादा योगदान",
	"Data recorded for <span id=\"languageChoiceId\"></span>": "<span id=\"languageChoiceId\"></span> के लिए डेटा रिकॉर्ड किया गया",
	"Congratulations!!! You have completed this batch of sentences": "बधाई हो! आपने अपनी आवाज़ में एक बैच का योगदान किया है!",
	"Please type here...": "कृपया यहाँ टाइप करें...",
	"Failed to submit the feedback. Please try again.": "प्रतिक्रिया सबमिट करने में विफल। कृपया पुन: प्रयास करें।",
	"Thank You for your valuable feedback": "आपके बहूमूल्य फ़ीडबैक के लिए धन्यवाद",
	"Back to Home": "होम पेज पर वापस जाएं",
	"Subject": "विषय",
	"Description": "विवरण",
	"India needs to be Atma Nirbhar in the area of speech recognition in Indian languages. Hence, we want to create an open data repository of many Indian voices. This is an effort by MeitY, Government of India, under the National Language Translation Mission (NLTM). This effort is supported by EkStep Foundation on a pro-bono basis and leverages its open source work under <a href=\"https://sunbird.org/projects/vakyansh\">sunbird.org</a> along with various other open source frameworks.": "भारतीय भाषाओं में बोली पहचान के क्षेत्र में भारत को आत्मनिर्भर बनने की ज़रूरत है। इसलिए, हम कई प्रकार की भारतीय आवाज़ों का एक ओपन डेटा रिपॉज़िटरी बनाना चाहते हैं। इस मकसद को पूरा करने के लिए, \"बोलो इंडिया\" आपको अपनी आवाज़ का योगदान देने के लिए आमंत्रित करता है।",
	"Bolo India invites you to volunteer and contribute your voice for this cause. All your contributions are automatically processed and made available as open data in a useful fashion back to the community. Such data then can be used by all language enthusiasts and technologists to develop world class speech recognition applications.": "इस ओपन डेटा का इस्तेमाल भाषा और टेक्नोलॉजी में दिलचस्पी रखने वाले सभी लोग विश्व स्तरीय बोली पहचान ऐप्लिकेशन तैयार करने में कर सकते हैं। ",
	"social sharing text with rank": "मैंने https://boloindia.nplt.in पर भारत के लिए ओपन लैंग्वेज रिपॉज़िटरी बनाने में योगदान किया है। आप और मैं हमारी आवाज़ों का योगदान करके इस पहल में काफ़ी फ़र्क डाल सकते हैं जिससे मशीन को हमारी भाषा सीखने में मदद मिलती है। \"बोलो इंडिया\" पर हमारी %language भाषा का रैंक %rank है। अपनी भाषा को सशक्त बनाने में अपना योगदान देना चाहेंगे?",
	"social sharing text without rank": "मैंने https://boloindia.nplt.in पर भारत के लिए ओपन लैंग्वेज रिपॉज़िटरी बनाने में योगदान किया है। आप और मैं हमारी आवाज़ों का योगदान करके इस पहल में काफ़ी फ़र्क डाल सकते हैं जिससे मशीन को हमारी भाषा सीखने में मदद मिलती है। अपनी भाषा को सशक्त बनाने में अपना योगदान देना चाहेंगे?",
	"Select the language for voluntary contribution": "Select the language for voluntary contribution",
	"Please speak clearly": "कृपया स्पष्ट बोलें",
	"Low/No Background Noise": "Low/No Background Noise",
	"Background Noise Detected": "बैकग्राउंड में शोर सुनाई दिया",
	"Your feedback helps us keep Bolo India relevant, we appreciate you taking time to leave the feedback.": "आपका फ़ीडबैक बोलो इंडिया को आपके काम का ऐप्लिकेशन बनाए रखने में हमारी मदद करता है आपने अपना कीमती समय निकालकर फ़ीडबैक दिया, इसके लिए हम आपकी सराहना करते हैं",
	"Congratulations! You have validated a batch of recordings!": "बधाई हो! आपके रिकॉर्डिंग के एक बैच की पुष्टि कर दी है।",
	"Your feedback helps us keep Bolo India relevant, we appreciate you taking time to leave the feedback": "आपका फ़ीडबैक बोलो इंडिया को आपके काम का ऐप्लिकेशन बनाए रखने में हमारी मदद करता है आपने अपना कीमती समय निकालकर फ़ीडबैक दिया, इसके लिए हम आपकी सराहना करते हैं"
}