{
	"Language": "हिन्दी",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "हमारे बारे में",
	"Select the language for contribution": "योगदान के लिए भाषा का चुनाव करें",
	"Say": "कहिए",
	"Contribute Your Voice": "आपकी आवाज़ का योगदान",
	"Contribute your voice to create an open data repository of Indian languages": "भारतीय भाषाओं के विशाल डाटा संग्रह के लिए अपनी आवाज़ का योगदान दें",
	"Listen": "सुनिए",
	"Verify What They Say": "प्रमाणित करिए, क्या कहा जा रहा है",
	"Help us by validating the voice samples that others have contributed": "दूसरों द्वारा दिए गए आवाज़ों के नमूनों को प्रमाणित करने में हमारी मदद करें",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "वाक्यांश : भारतीय भाषाओं के लिए एक जन-संकुल स्रोत पहल",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "एक भाषा की पहचान का मॉडल, जो केवल भारतीय भाषाओं पर केंद्रित हो, उसके विकास के लिए विविध भारतीय आवाज़ों के विशाल डाटा संग्रह की ज़रूरत है। वाक्यांश भारतीय भाषाओं के विशाल डाटा संग्रह के लिए आपको आमंत्रण देता है कि आप इस क्रम में अपनी आवाज़ का योगदान दें।",
	"Know More": "अधिक जानें",
	"We rely on your contributions": "हम योगदानों पर आश्रित हैं।",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "भाषा की पहचान के मॉडल का समाधान, उन आंकड़ों की विविधता में शामिल है, जो आप राज्यों, बोलियों, लहजे, लिंग और आयु वर्ग में योगदान करके प्रदान किए हैं। देश भर में इस विविधता का परिमाण हमें अपनी भाषाओं को सशक्त बनाने की शक्ति देता है।",
	"languages contributed": "भाषा का योगदान",
	"speakers contributed": "वक्ताओं का योगदान",
	"hours recorded": "रिक़ॉर्ड के घंटे",
	"Top Languages": "शीर्ष भाषाएं",
	"By hours of data contributed": "घंटों के आंकड़ों में योगदान दिया",
	"By number of speakers": "वक्ताओं की संख्या",
	"VIEW ALL DETAILS": "सभी जानकारी देखें",
	"Speaker Details": "Speaker Details",
	"All the fields are optional but you can enrich your dataset contribution by providing the demographic details.": "All the fields are optional but you can enrich your dataset contribution by providing the demographic details.",
	"Not You? Change User": "आप नहीं? यूज़र को बदलें",
	"Username": "यूज़रनेम",
	"Please don't use email or mobile number as user name": "Please don't use email or mobile number as user name",
	"Mother Tongue": "मातृभाषा",
	"Select Mothertongue": "चयनित मातृ भाषा",
	"Age Group": "ऐज ग्रुप",
	"Select Age Group": "ऐज ग्रुप चुनें",
	"Gender": "लिंग",
	"Male": "पुरुष",
	"Female": "महिला",
	"Others": "अन्य",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "मैं सभी <a href=\"/terms-and-conditions\"> नियम और शर्तों </a>से सहमत हूं।",
	"LET'S GO": "आगे बढ़ते हैं।",
	"Hide details": "Hide details",
	"Select Your Preferred Language": "अपनी पसंद की भाषा का चुनाव करें",
	"Select the language you wish to contribute/validate in:": "Select the language you wish to contribute/validate in:",
	"Terms & Conditions": "Terms & Conditions",
	"Privacy Policy": "Privacy Policy"
}