{
	"Language": "ಕನ್ನಡ",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "ನಮ್ಮ ಕುರಿತು",
	"Select the language for contribution": "ಕೊಡುಗೆಗಾಗಿ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ",
	"Say": "ಹೇಳಿ",
	"Contribute Your Voice": "ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ನೀಡಿ",
	"Contribute your voice to create an open data repository of Indian languages": "ಭಾರತೀಯ ಭಾಷೆಗಳ ಮುಕ್ತ ಮಾಹಿತಿ ಭಂಡಾರವನ್ನು ರಚಿಸಲು ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ನೀಡಿ",
	"Listen": "ಆಲಿಸಿ",
	"Validate What They Say": "ಅವರ ಹೇಳಿಕೆಯನ್ನು  ಮೌಲ್ಯೀಕರಿಸಿ",
	"Help us by validating the voice samples that others have contributed": "ಇತರರು ಕೊಡುಗೆ ನೀಡಿರುವ ಧ್ವನಿ ಮಾದರಿಗಳನ್ನು ಮೌಲ್ಯೀಕರಿಸುವ ಮೂಲಕ ನಮಗೆ ಸಹಾಯ ಮಾಡಿ",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "ವಾಕ್ಯಾಂಶ್: ಭಾರತೀಯ ಭಾಷೆಗಳಿಗೆ ಜನಸಮೂಹ ಮೂಲ ಉಪಕ್ರಮ",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ಭಾಷಣ ಪರಿಗಣನೆಯ ಮಾದರಿಗಳ ಅಭಿವೃದ್ಧಿಗೆ, ವೈವಿಧ್ಯಮಯ ಭಾರತೀಯ ಧ್ವನಿಗಳ ಮುಕ್ತ ಮಾಹಿತಿಗಳ ಭಂಡಾರದ ಅವಶ್ಯಕತೆಯಿದೆ. ಭಾರತೀಯ ಧ್ವನಿಗಳ ವೈವಿಧ್ಯಮಯ ಮುಕ್ತ ಮಾಹಿತಿ ಭಂಡಾರವನ್ನು ರಚಿಸಲು ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ತಲುಪಲು ಮತ್ತು ಕೊಡುಗೆ ನೀಡಲು ವಾಕ್ಯಾಂಶ್ ನಿಮ್ಮನ್ನು ಆಹ್ವಾನಿಸಿದ್ದಾರೆ.",
	"Know More": "ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ",
	"We rely on your contributions": "ನಿಮ್ಮ ಕೊಡುಗೆಗಳನ್ನು ನಾವು ಅವಲಂಬಿಸಿದ್ದೇವೆ",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "ಭಾಷಣದ ಮಾನ್ಯತೆಯ ಮಾದರಿಗಳನ್ನು ನಿರ್ಮಿಸುವ ಕೀಲಿಯು, ರಾಜ್ಯಗಳು, ಉಪಭಾಷೆಗಳು, ಉಚ್ಚಾರಣೆಗಳು, ಲಿಂಗ ಮತ್ತು ವಯಸ್ಸಿನಾದ್ಯಂತ ಕೊಡುಗೆ ನೀಡುವ ಮೂಲಕ ನೀವು ಒದಗಿಸುವ ಮಾಹಿತಿಯ ವೈವಿಧ್ಯತೆಯಲ್ಲಿದೆ. ರಾಷ್ಟ್ರದಾದ್ಯಂತ ಈ ವೈವಿಧ್ಯತೆಯ ಪ್ರಮಾಣವು ನಮ್ಮ ಭಾಷೆಗಳನ್ನು ಸಬಲೀಕರಣಗೊಳಿಸುವಲ್ಲಿ ಸಾಮೂಹಿಕ ಶಕ್ತಿಯನ್ನು ನೀಡುತ್ತದೆ.",
	"languages contributed": "ಕೊಡುಗೆ ನೀಡಿರುವ ಭಾಷೆಗಳು",
	"speakers contributed": "ಭಾಷಣಕಾರರು ಕೊಡುಗೆ ನೀಡಿದ್ದಾರೆ",
	"hours recorded": "ಸಮಯ ದಾಖಲಿಸಲಾಗಿದೆ",
	"Speaker Details": "ಸ್ಪೀಕರ್ ವಿವರಗಳು",
	"All the fields are optional": "ಎಲ್ಲಾ ಕ್ಷೇತ್ರಗಳು ಐಚ್ಛಿಕ",
	"Not You? Change User": "ನಿವಲ್ಲವೇ?  ಬಳಕೆದಾರರನ್ನು ಬದಲಾಯಿಸಿ",
	"Username": "ಬಳಕೆದಾರರ ಹೆಸರು",
	"Please don't use email or mobile number as user name": "Please don't use email or mobile number as user name",
	"Mother Tongue": "ಮಾತೃ ಭಾಷೆ",
	"Select Mother Tongue": "ಮಾತೃಭಾಷೆಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿ",
	"Age Group": "ವಯೋಮಾನ",
	"Select Age Group": "ವಯೋಮಾನವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ",
	"Gender": "ಲಿಂಗ",
	"I have read and agree to the": "ನಾನು ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು ಓದಿದ್ದೇನೆ ಮತ್ತು ಒಪ್ಪುತ್ತೇನೆ",
	"Terms and Conditions": "ನಿಯಮ ಮತ್ತು ಶರತ್ತುಗಳು",
	"LET'S GO": "ಮುಂದೊಗೋಣ",
	"Hide details": "ವಿವರಗಳನ್ನು ಮರೆಮಾಡಿ",
	"Select Your Preferred Language": "ನಿಮ್ಮ ಆದ್ಯತೆಯ ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ",
	"Select the language you wish to contribute/validate in:": "Select the language you wish to contribute/validate in:",
	"Terms & Conditions": "ನಿಯಮ ಮತ್ತು ಶರತ್ತುಗಳು",
	"Privacy Policy": "ಗೌಪ್ಯತಾ ನೀತಿ",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "ಅಂತರ್ಜಾಲ ಬಳಕೆದಾರರ ಪ್ರಮಾಣವು ಹೆಚ್ಚಾಗುತ್ತಿರುವುದರಿಂದ  ಮತ್ತು ಆರ್ಥಿಕ, ಶೈಕ್ಷಣಿಕ ಮತ್ತು ಆರ್ಥಿಕ ಚಟುವಟಿಕೆಗಳಿಗೆ ಡಿಜಿಟಲ್ ವೇದಿಕೆಗಳನ್ನು ಪ್ರವೇಶಿಸುವ ಬೇಡಿಕೆಯಿರುವುದರಿಂದ, ಮೊದಲು ಭಾರತೀಯ ಭಾಷೆಗಳನ್ನು ವಿವೇಚಿಸಲು ಪ್ರಾರಂಭಿಸುವ ಅವಶ್ಯಕತೆಯಿದೆ.",
	"Winning back our languages by introducing localization in our ecosystem": "ನಮ್ಮ ಪರಿಸರ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಸ್ಥಳೀಕರಣವನ್ನು ಪರಿಚಯಿಸುವ ಮೂಲಕ ನಮ್ಮ ಭಾಷೆಗಳನ್ನು ಮರಳಿ ತರುವುದು",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "ಭಾರತೀಯ ಭಾಷೆಗಳಲ್ಲಿ ಪರಿಣತಿ ಹೊಂದಿರುವ, ಹೆಚ್ಚಿನ ನಿಖರತೆಯ ಪಟ್ಟಿಯನ್ನು ಪೂರೈಸುವ ಮತ್ತು ವೈವಿಧ್ಯಮಯ ಭಾರತೀಯ ಭಾಷೆಗಳ ಬಳಕೆದಾರರ ದೈನಂದಿನ ಭಾಷೆ ಮತ್ತು ಸಂವಹನ ಕಾರ್ಯಗಳಿಗೆ ಹತ್ತಿರವಿರುವ ಭಾಷಣ ಮಾನ್ಯತೆಯ ತಂತ್ರಜ್ಞಾನದ ಅವಶ್ಯಕತೆಯಿದೆ.",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "ಭಾಷಣ ಮಾನ್ಯತೆಯು ಭಾಷಣವನ್ನು ನೈಜ-ಸಮಯದ ಪಠ್ಯವಾಗಿ ಪರಿವರ್ತಿಸುವ ತಂತ್ರಜ್ಞಾನವಾಗಿದೆ. ಭಾರತೀಯ ಭಾಷೆಗಳಿಗೆ ಇಂತಹ ಮಾದರಿಯು ಶಿಕ್ಷಣ, ಆರೋಗ್ಯ ರಕ್ಷಣೆ ಮತ್ತು ಮಾಧ್ಯಮಗಳಂತಹ ವಿವಿಧ ಕ್ಷೇತ್ರಗಳಲ್ಲಿ ಡಿಜಿಟಲ್ ನ ಪ್ರಥಮ ಮಾದರಿಗೆ ಕಟ್ಟಡದ ಇಟ್ಟಿಗೆಯಾಗುವ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿದೆ.",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "ಅಭಿವೃದ್ಧಿ ಹೊಂದಲು ಪ್ರಸ್ತಾಪಿಸಲಾದ ಪರಿಕರಗಳು, ಉಪಯುಕ್ತತೆಗಳು ಮತ್ತು ಮಾದರಿಗಳು ವಾಕ್ಯಾಂಶ್ ಜನಸಮೂಹ ಆಧಾರ ವೇದಿಕೆ ಮೂಲಕ ಮುಕ್ತ ಮೂಲ ಕೊಡುಗೆಗಳನ್ನು ಅವಲಂಬಿಸಿರುತ್ತದೆ. ",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative.": "ಭಾಷಣ ಮನ್ನಣೆಯು \"ಯಂತ್ರ-ಕಲಿಕೆ\" ತಂತ್ರಜ್ಞಾನವನ್ನು ಅವಲಂಬಿಸಿದೆ, ಅದು ವೈವಿಧ್ಯಮಯ ಭಾರತೀಯ ಧ್ವನಿಗಳು ಮತ್ತು ಅನುಗುಣವಾದ ಪಠ್ಯವನ್ನು ಒಳಗೊಂಡಿರುವ ಮಾಹಿತಿಸಂಗ್ರಾಹಕಗಳ ಬೃಹತ್ ಸಂಗ್ರಹದ ಅಗತ್ಯವಿದೆ. ವಾಕ್ಯಾಂಶ್ ಮೂಲಕ, ಯ್ಯಾಕ್ ಸ್ಟೆಪ್ ಭಾರತೀಯ ಭಾಷೆಯನ್ನು ಮಾತನಾಡುವ ಭಾರತೀಯ ಧ್ವನಿಗಳ ವೈವಿಧ್ಯಮಯ ಮುಕ್ತ ಮೂಲ ಭಂಡಾರವನ್ನು ರಚಿಸಲು ಬಯಸಿದೆ, ಇದನ್ನು ಈ ಕಾರ್ಯತತ್ಪರತೆ ಮತ್ತು ಅನ್ಯ ಉದ್ದೇಶಗಳಿಗೆ ಬಳಸಬಹುದು.",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "ಮುಕ್ತ ಮೂಲ ಕಾರ್ಯತಂತ್ರವು ವಿವಿಧ ಭಾಷಾ ಸಮುದಾಯಗಳು, ವ್ಯಕ್ತಿಗಳು ಮತ್ತು ತಂತ್ರಜ್ಞರಿಗೆ, ಅವರ ಭಾಷೆಯ ಬಗ್ಗೆ ಉತ್ಸಾಹಭರಿತವಾಗಿರುವ, ಭಾಷಣ ಮಾನ್ಯತ ಅನ್ವಕೆಗಳನ್ನು ಅಭಿವೃದ್ಧಿಪಡಿಸಲು ಮತ್ತು ಸಮುದಾಯದ ಒಳಿತಿಗಾಗಿ ವಿವಿಧ ವಿಚಾರ ವ್ಯಾಪ್ತಿಗಳಲ್ಲಿ ಸಂಯೋಜಿಸಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ",
	"Our multilingual DNA is still a missing piece in digital first strategy": "ನಮ್ಮ ಬಹುಭಾಷಾ ಡಿಎನ್‌ಎ ಇನ್ನೂ ಡಿಜಿಟಲ್ ಮೊದಲ ತಂತ್ರದಲ್ಲಿ ಕಾಣೆಯಾಗಿದ ಅಂಶವಾಗಿದೆ",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "ಭಾರತವು ವಿಶಾಲವಾದ ಬಹುಭಾಷಾ ದೇಶವಾಗಿರುವುದರಿಂದ, ಭಾರತದ ಜನಸಂಖ್ಯೆಯ 90% ಜನರು ತಮ್ಮ ಶೈಕ್ಷಣಿಕ, ಸಾಮಾಜಿಕ ಮತ್ತು ಡಿಜಿಟಲ್ ಚಟುವಟಿಕೆಗಳನ್ನು ನಡೆಸಲು ಪ್ರಾದೇಶಿಕ ಭಾಷೆಗಳನ್ನು ಅವಲಂಬಿಸಿದ್ದಾರೆ",
	"Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals": "Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals",
	"Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.": "Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.",
	"The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.",
	"Crowd Sourcing & your contribution": "ಜನಸಮೂಹ ನೆಲೆ ಮತ್ತು ನಿಮ್ಮ ಕೊಡುಗೆ:",
	"This is where you come in.": "ಈ ಕ್ರಮದಲ್ಲಿ ನೀವು ಇಲ್ಲಿಗೆ ಬಂದಿರುವುದು",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "ನಿಮ್ಮ ಕೊಡುಗೆಯ ಪ್ರತಿಯೊಂದು ನಿಮಿಷವೂ ದೊಡ್ಡ ವ್ಯತ್ಯಾಸವನ್ನುಂಟು ಮಾಡುತ್ತದೆ ಮತ್ತು ನಮ್ಮ ಧ್ಯೇಯಕ್ಕೆ ನಮ್ಮನ್ನು ಹತ್ತಿರ ತರುತ್ತದೆ.",
	"Select language": "ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ",
	"START RECORDING": "ರೆಕಾರ್ಡಿಂಗ್ ಪ್ರಾರಂಭಿಸಿ",
	"ABOUT THE ORGANISATION": "ಸಂಸ್ಥೆಯ ಕುರಿತು",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "ಯ್ಯಾಕ್ ಸ್ಟೆಪ್ ಸಂಸ್ಥೆಯು ಪಾಲುದಾರರನ್ನು ಒಟ್ಟುಗೂಡಿಸುತ್ತದೆ ಮತ್ತು ಸಂಕೀರ್ಣ ಸಾಮಾಜಿಕ ಸಮಸ್ಯೆಗಳನ್ನು ಮಾನದಂಡದಲ್ಲಿ ಪರಿಹರಿಸಲು ಮುಕ್ತ ಮೂಲಸೌಕರ್ಯ, ಪರಿಕರಗಳು ಮತ್ತು ಚೌಕಟ್ಟುಗಳನ್ನು ರಚಿಸುತ್ತದೆ. ಅನುಕೂಲಕರ ಮುಕ್ತ ಮೂಲ ಡಿಜಿಟಲ್ ಮೂಲಸೌಕರ್ಯವನ್ನು ನಾವು ಸನ್‌ಬರ್ಡ್ ಎಂದು ರಚಿಸಿದ್ದೇವೆ ಮತ್ತು ಯೋಚಿಸುವ ವಿಧಾನವನ್ನು ಅನುಸರಿಸುವ ಮೂಲಕ ಮತ್ತು ಸಾಮಾಜಿಕ ವೇದಿಕೆ ಪ್ರಸ್ತಾಪನೆಯ ಮೂಲಕ ನಾವು ಇದನ್ನು ಮಾಡುತ್ತೇವೆ.",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "ಯ್ಯಾಕ್ ಸ್ಟೆಪ್ ರೋಹಿಣಿ ಮತ್ತು ನಂದನ್ ನಿಲೆಕಾನಿ ಮತ್ತು ಶಂಕರ್ ಮರುವಾಡ ರವರು ಸ್ಥಾಪಿಸಿದ ಅತ್ಯಾಧುನಿಕ ಸಂಸ್ಥೆಯಾಗಿದೆ.",
	"Male": "ಪುರುಷ",
	"Female": "ಹೆಣ್ಣು",
	"Others": "ಇತರರು",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voice speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.": "ಭಾಷಣ ಮನ್ನಣೆಯು \"ಯಂತ್ರ-ಕಲಿಕೆ\" ತಂತ್ರಜ್ಞಾನವನ್ನು ಅವಲಂಬಿಸಿದೆ, ಅದು ವೈವಿಧ್ಯಮಯ ಭಾರತೀಯ ಧ್ವನಿಗಳು ಮತ್ತು ಅನುಗುಣವಾದ ಪಠ್ಯವನ್ನು ಒಳಗೊಂಡಿರುವ ಮಾಹಿತಿಸಂಗ್ರಾಹಕಗಳ ಬೃಹತ್ ಸಂಗ್ರಹದ ಅಗತ್ಯವಿದೆ. ವಾಕ್ಯಾಂಶ್ ಮೂಲಕ, ಯ್ಯಾಕ್ ಸ್ಟೆಪ್ ಭಾರತೀಯ ಭಾಷೆಯನ್ನು ಮಾತನಾಡುವ ಭಾರತೀಯ ಧ್ವನಿಗಳ ವೈವಿಧ್ಯಮಯ ಮುಕ್ತ ಮೂಲ ಭಂಡಾರವನ್ನು ರಚಿಸಲು ಬಯಸಿದೆ, ಇದನ್ನು ಈ ಕಾರ್ಯತತ್ಪರತೆ ಮತ್ತು ಅನ್ಯ ಉದ್ದೇಶಗಳಿಗೆ ಬಳಸಬಹುದು.",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Recording Instructions": "ರೆಕಾರ್ಡಿಂಗ್ ಸೂಚನೆಗಳು",
	"START": "ಪ್ರಾರಂಭಿಸಿ",
	"Let's get started!": "ನಾವೀಗ ಆರಂಭಿಸೋಣ!",
	"SKIP": "ತ್ಯಜಿಸಿ",
	"STOP RECORDING": "ರೆಕಾರ್ಡಿಂಗ್ ನಿಲ್ಲಿಸಿ",
	"Audio recording is too small. Please Re-record": "ಧ್ವನಿ ರೆಕಾರ್ಡಿಂಗ್ ತುಂಬಾ ಚಿಕ್ಕದಾಗಿದೆ. ದಯವಿಟ್ಟು ಮರು-ರೆಕಾರ್ಡ್ ಮಾಡಿ",
	"RE-RECORD": "ಮರು-ರೆಕಾರ್ಡಿಂಗ್ ಮಾಡಿ",
	"NEXT": "ಮುಂದೆ",
	"away from reaching your goal!": "ನಿಮ್ಮ ಗುರಿಯನ್ನು ತಲುಪುವುದರಿಂದ ದೂರದಲ್ಲಿದ್ದಿರಿ!",
	"Error!!!": "ದೋಷ!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "ನಿಮ್ಮ ವಿನಂತಿಯನ್ನು ಪ್ರಕ್ರಿಯೆಗೊಳಿಸುವಾಗ ಅನಿರೀಕ್ಷಿತ ದೋಷ ಸಂಭವಿಸಿದೆ. ದಯವಿಟ್ಟು ಸ್ವಲ್ಪ ಸಮಯದ ನಂತರ ಪ್ರಯತ್ನಿ",
	"Close": "ಮರೆಮಾಡಿ",
	"Thank you for contributing!": "ಕೊಡುಗೆ ನೀಡಿದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು!",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "ನಿಮ್ಮ ಕೊಡುಗೆ ನಮ್ಮ ಗುರಿಯ ಸಮೀಪ <b><span id=\"user-contribution\">ಸೆಕೆಂಡುಗಳನ್ನು</span></b> ತಲುಪಿದೆ!!!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "ನಿಮ್ಮ ಧ್ವನಿಯ 30-45 ನಿಮಿಷಗಳ ಕೊಡುಗೆ ವಾಕ್ಯಾಂಶ್ ವೈವಿಧ್ಯಮಯ ಧ್ವನಿಗಳ ಮುಕ್ತ ಮಾಹಿತಿ ಭಂಡಾರವನ್ನು ನಿರ್ಮಿಸುವಂತೆ ಮಾಡುತ್ತದೆ.",
	"We know you can do more!": "ನೀವು ಮತ್ತಷ್ಟು ಮಾಡಬಹುದು ಎಂಬುದು ನಮಗೆ ತಿಳಿದಿದೆ!",
	"Contribute More": "ಮತ್ತಷ್ಟು ಕೊಡುಗೆ ನೀಡಿ",
	"Share it with your friends and family": "ಇದನ್ನು ನಿಮ್ಮ ಸ್ನೇಹಿತರು ಮತ್ತು ಕುಟುಂಬದವರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿ",
	"Come Back again to<br />hit your goalpost": "ನಿಮ್ಮ ಗುರಿಯ ಸ್ಥಾನವನ್ನು<br />ಮುಟ್ಟಲು ಮತ್ತೆ ಹಿಂತಿರುಗಿ",
	"Please test your <b>Microphone</b>": "ದಯವಿಟ್ಟು ನಿಮ್ಮ <b>ಮೈಕ್ರೊಫೋನ್</b> ಅನ್ನು ಪರೀಕ್ಷಿಸಿ",
	"Please test your <b>Speakers</b>": "ದಯವಿಟ್ಟು ನಿಮ್ಮ <b>ಸ್ಪೀಕರ್‌ಗಳನ್ನು</b> ಪರೀಕ್ಷಿಸಿ",
	"Ensure there is <b>no background noise</b>": "ಹಿನ್ನೆಲೆ ಶಬ್ದವಿಲ್ಲ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "ರೆಕಾರ್ಡ್ ಮಾಡುವ ಮೊದಲು, ಗಟ್ಟಿಯಾಗಿ ಓದುವ ಮೂಲಕ ಪ್ರಚೋದಿಸಿದ ಪಠ್ಯದೊಂದಿಗೆ ಆರಾಮಧಾಯಕವಾಗಿರಿ",
	"Get started by clicking on <b>Record</b> button": "<b>ರೆಕಾರ್ಡ್</b> ಬಟನ್ ಒತ್ತುವ ಮಾಡುವ ಮೂಲಕ ಪ್ರಾರಂಭಿಸಿ",
	"Verify What They Say": "ಅವರ ಹೇಳಿಕೆಯನ್ನು  ಮೌಲ್ಯೀಕರಿಸಿ",
	"Odia (Select languages)": "Odia (Select languages)",
	"Top Languages": "ಉನ್ನತ ಭಾಷೆಗಳು",
	"By hours of data contributed": "ಮಾಹಿತಿ ಕೊಡುಗೆಯಿಂದ ಸಮಯದೊಳಗೆ",
	"By number of speakers": "ಭಾಷಣಕಾರರ ಸಂಖ್ಯೆಯಿಂದ",
	"VIEW ALL DETAILS": "ಎಲ್ಲಾ ವಿವರಗಳನ್ನು ವೀಕ್ಷಿಸಿ",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "ನಾನು <a href=\"/terms-and-conditions\">ನಿಯಮಗಳು ಮತ್ತು ಷರತ್ತುಗಳನ್ನು</a> ಓದಿದ್ದೇನೆ ಮತ್ತು ಸಮ್ಮತಿಸುತ್ತೇನೆ",
	"Show All": "ಎಲ್ಲಾ ಪ್ರದರ್ಶಿಸು",
	"Enter preferred username": "ಆದ್ಯತೆಯ ಬಳಕೆದಾರರ ಹೆಸರನ್ನು ನಮೂದಿಸಿ",
	"Select the language": "ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ",
	"All Languages": "ಎಲ್ಲಾ ಭಾಷೆಗಳು",
	"Data Last Updated": "ಕೊನೆಯದಾಗಿ ಮಾಹಿತಿ ನವೀಕರಿಸಲಾಗಿದ್ದು",
	"We do not have any data for <span id=\"languageSelected\"></span> would you like to contribute for it?": "<span id=\"languageSelected\"></span> ನಮ್ಮಲ್ಲಿ ಯಾವುದೇ ಡೇಟಾ ಇಲ್ಲ ನೀವು ಅದಕ್ಕೆ ಕೊಡುಗೆ ನೀಡಲು ಬಯಸುವಿರಾ?",
	"Contribute Now": "ಕೊಡುಗೆ ನೀಡಲು ಸಿದ್ದರಾಗಿ",
	"hours validated": "ಮೌಲ್ಯೀಕರಿಸಲಾದ ಸಮಯ",
	"Progress Chart": "ಪ್ರೋಗ್ರಾಮ್ ಸಮಯ ಗಡವು",
	"Monthly": "ಮಾಸಿಕ",
	"Quarterly": "ತ್ರೈಮಾಸಿಕ",
	"Gender Contribution": "ಲಿಂಗ ಕೊಡುಗೆ",
	"State Wise distribution": "ರಾಜ್ಯವಾರು ವಿತರಣೆ",
	"Age Group Distribution": "ವಯೋಮಾನ ವಿತರಣೆ",
	"Instructions": "ಸೂಚನೆಗಳು",
	"Play": "ಚಾಲನೆ ಮಾಡಿ",
	"Thank you for your enthusiasm to validate the voice samples": "ಧ್ವನಿ ಮಾದರಿಗಳನ್ನು ಮೌಲ್ಯೀಕರಿಸಲು ನಿಮ್ಮ ಉತ್ಸಾಹಕ್ಕೆ ಧನ್ಯವಾದಗಳು",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "ನಾವು ಇತ್ತೀಚೆಗೆ <span id=\"spn-validation-language\"></span> ಭಾಷೆಗಾಗಿ ಡೇಟಾ ಕೊಡುಗೆ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೇವೆ ಮತ್ತು ಶೀಘ್ರದಲ್ಲೇ ನಿಮ್ಮ ation ರ್ಜಿತಗೊಳಿಸುವಿಕೆಗಾಗಿ ಧ್ವನಿ ಮಾದರಿಗಳನ್ನು ಸಂಗ್ರಹಿಸಲಾಗುವುದು ಎಂದು ಭಾವಿಸುತ್ತೇವೆ.",
	"Would you also like to contribute your voice?": "ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ಸಹ ನೀವು ನೀಡಲು ಬಯಸುವಿರಾ?",
	"Start Contributing": "ಕೊಡುಗೆ ನೀಡಲು ಪ್ರಾರಂಭಿಸಿ",
	"Thank you for validating!": "ಮೌಲ್ಯೀಕರಿಸಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು!",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.": "You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.",
	"total hours validated": "total hours validated",
	"total hours contributed": "total hours contributed",
	"Validate More": "ಮತ್ತಷ್ಟು ಮೌಲ್ಯೀಕರಿಸಿ",
	"Validating Instructions": "ಮೌಲ್ಯೀಕರಿಸಲಾದ ಸೂಚನೆಗಳು",
	"We do not have any data for this language, would you like to contribute for it?": "ಈ ಭಾಷೆಗೆ ನಮ್ಮಲ್ಲಿ ಯಾವುದೇ ಡೇಟಾ ಇರುವುದಿಲ್ಲ, ಆದಕಾರಣ ನೀವು ಕೊಡುಗೆ ನೀಡಲು ಬಯಸುವಿರಾ?",
	"EkStep Foundation": "ಯ್ಯಾಕ್ ಸ್ಟೆಪ್ ಸಂಸ್ಥೆ",
	"Username cannot be more than 12 characters": "ಬಳಕೆದಾರನ ಹೆಸರು 12 ಅಕ್ಷರಗಳಿಗಿಂತ ಹೆಚ್ಚು ಇರಬಾರದು",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\" class=\"font-wt-900\"></span> ರೆಕಾರ್ಡಿಂಗ್ ಅನ್ನು ಮೌಲ್ಯೀಕರಿಸಲು ನೀವು ನಮಗೆ ಸಹಾಯ ಮಾಡಿದ್ದೀರಿ",
	"Ensure the voice is <b>clear and audible</b>": "Ensure the voice is <b>clear and audible</b>",
	"Match the voice to the text <b>accurately</b>": "Match the voice to the text <b>accurately</b>",
	"If you are unsure of the match, skip the particular voice sample": "ಸೂಕ್ತತೆಯ ಬಗ್ಗೆ ನಿಮಗೆ ಖಚಿತವಿಲ್ಲದಿದ್ದರೆ, ನಿರ್ದಿಷ್ಟ ಧ್ವನಿ ಮಾದರಿಯನ್ನು ಬಿಟ್ಟುಬಿಡಿ",
	"Oops": "ಅಯ್ಯೋ",
	"Page Not Found": "ಪುಟ ಗೋಚರಿಸುತ್ತಿಲ್ಲ",
	"Looks like you have taken a wrong turn here": "ನೀವು ಇಲ್ಲಿ ತಪ್ಪು ತಿರುವು ಮಾಡಿರುವುದು ತೋರುತ್ತಿದೆ",
	"Click Here": "ಇಲ್ಲಿ ಅನ್ನು ಒತ್ತಿ",
	"to go back to home page": "ಮುಖಪುಟಕ್ಕೆ ಹಿಂತಿರುಗಲು",
	"hrs recorded in": "%hours ಗಂಟೆಗಳನ್ನು %language ನಲ್ಲಿ ದಾಖಲಿಸಲಾಗಿದೆ",
	"hrs validated in": "%hours ಗಂಟೆಗಳ %language ನಲ್ಲಿ ಮೌಲ್ಯೀಕರಿಸಲಾಗಿದೆ",
	"Incorrect": "ತಪ್ಪು",
	"Replay": "ಮರು-ಚಾಲನೆ ಮಾಡಿ",
	"Pause": "ತಾತ್ಕಾಲಿಕ ತಡೆ",
	"Correct": "ಸರಿ",
	"Skip": "ತ್ಯಜಿಸಿ",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "<span id=\"counter\"></span> ಸೆಕೆಂಡುಗಳ ನಂತರ ರೆಕಾರ್ಡಿಂಗ್ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಷ್ಕ್ರಿಯವಾಗುತ್ತದೆ",
	"hours": "ಗಂಟೆಗಳು",
	"minutes": "ನಿಮಿಷಗಳು",
	"seconds": "ಸೆಕೆಂಡುಗಳನ್ನು",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "ಮುಖಪುಟಕ್ಕೆ ಹಿಂತಿರುಗಲು <a class=\"\" href=\"/\">ಇಲ್ಲಿ ಅನ್ನು ಒತ್ತಿರಿ</a>",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, we want to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative": "ಭಾಷಣ ಮಾನ್ಯತೆಯು \"ಯಂತ್ರ-ಕಲಿಕೆ\" ತಂತ್ರಜ್ಞಾನವನ್ನು ಅವಲಂಬಿಸಿದೆ, ಇದಕ್ಕೆ ವೈವಿಧ್ಯಮಯ ಭಾರತೀಯ ಧ್ವನಿಗಳು ಮತ್ತು ಅನುಗುಣವಾದ ಪಠ್ಯವನ್ನು ಒಳಗೊಂಡಿರುವ ಡೇಟಾಸೆಟ್‌ಗಳ ದೊಡ್ಡ ಸಂಗ್ರಹಗಳ ಅಗತ್ಯವಿರುತ್ತದೆ. ವಾಕ್ಯಾಂಶ್ ಮೂಲಕ, ಭಾರತೀಯ ಧ್ವನಿ ಮಾತನಾಡುವ ಭಾರತೀಯ ಭಾಷೆಯ ವೈವಿಧ್ಯಮಯ ಮುಕ್ತ ಭಂಡಾರವನ್ನು ರಚಿಸಲು ನಾವು ಬಯಸುತ್ತೇವೆ, ಇದನ್ನು ಈ ಉಪಕ್ರಮಕ್ಕೆ ಬಳಸಬಹುದು",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "ಒಂದು ತಂಡವಾಗಿ, ನಮ್ಮೊಂದಿಗೆ ಸೇರಲು ಮತ್ತು ಈ ಉಪಕ್ರಮಕ್ಕೆ ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ನೀಡಲು ನಾವು ನಿಮಗೆ ಆಹ್ವಾನ ನಿಡುತ್ತಿದ್ದೇವೆ, ನಿಮ್ಮ ಧ್ವನಿಯನ್ನು ಒಂದು ವಿಸ್ತಾರದಲ್ಲಿ ರೆಕಾರ್ಡ್ ಮಾಡುವುದು ಅಗಾಧವಾಗಿರಬಹುದು ಮತ್ತು ಆದ್ದರಿಂದ, ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ನಲ್ಲಿ ನಾವು ಹಗುರವಾದ ಕ್ರಮಗಳನ್ನು ರಚಿಸಿದ್ದೇವೆ, ಏಕೆಂದರೆ ನೀವು ನಮ್ಮನ್ನು ಹಲವು ಬಾರಿ ಸಂದರ್ಶಿಸಬಹುದು ಮತ್ತು ನೀವು ಬಿಟ್ಟುಹೋದ ಸ್ಥಳದಿಂದ ಮತ್ತೆ ಪ್ರಾರಂಭಿಸಬಹುದು.",
	"Feedback": "Feedback",
	"<b>Read once</b> before recording it": "ರೆಕಾರ್ಡ್ ಮಾಡುವ ಮೊದಲು ಒಮ್ಮೆ ಓದಿ",
	"Thank you for validating  <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\" class=\"font-wt-900\"></span> ರೆಕಾರ್ಡಿಂಗ್ ಅನ್ನು ಮೌಲ್ಯೀಕರಿಸಿದ್ದಕ್ಕಾಗಿ ಧನ್ಯವಾದಗಳು",
	"By proceeding ahead you agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions</a>": "By proceeding ahead you agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions</a>",
	"Transgender - He": "Transgender - He",
	"Transgender - She": "Transgender - She",
	"Rather Not Say": "Rather Not Say",
	"Quick Tips": "Quick Tips",
	"Read once <b>before recording it</b>": "Read once <b>before recording it</b>",
	"Test your Microphone and Speakers": "ನಿಮ್ಮ ಮೈಕ್ರೊಫೋನ್ ಮತ್ತು ಧ್ವನಿವರ್ಧಕಗಳನ್ನು ಪರೀಕ್ಷಿಸಿ",
	"Test mic": "ಮೈಕ್ ಪರೀಕ್ಷಿಸಿ",
	"Test Speakers": "ಧ್ವನಿವರ್ಧಕವನ್ನು ಪರೀಕ್ಷಿಸಿ",
	"Recording": "ರೆಕಾರ್ಡಿಂಗ್",
	"Playing": "ನುಡಿಸುವಿಕೆ"
}