{
	"Language": "Konkani Roman",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "Amche vixim",
	"Select the language for contribution": "Select the language for contribution",
	"Show All": "Show All",
	"Say": "Sang",
	"Contribute Your Voice": "Tujea talleachem iogdan kor",
	"Contribute your voice to create an open data repository of Indian languages": "Tujea talleachem iogdan kor jea vorvim ek ugtem mullavi mhaitechem Bharoti bhasanchem bhanddar rochunk zatolem",
	"Listen": "Aik",
	"Verify What They Say": "Te kitem mhonnttat tem promannit kor",
	"Help us by validating the voice samples that others have contributed": "Heramni iogdan keleat tea talleache nomune promannit korunk amkam mozot kor",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "Vakyansh: Bharoti bhasank ek bhousan ektthailole nidhichem fuddarponn ",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "Bharoti bhasamni, talleachea vollkhopachea nomuneacho vikas korunk, eka ugtea mullavi mhaitechea vividh Bharoti talleanchea bhanddarachi goroz bhasta. Vakyansh tumkam tumcho tallo iogdan korun eka vividh ugtea Bharoti talleanchea bhanddar rochunk amontronn korta",
	"Know More": "Odik zanna za",
	"We rely on your contributions": "Ami tumchea iogdanacher patietat",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "Talleachea vollkhopachea nomuneachem ghoddop rochpachi chavi, mullave mhaitiechea vividhtaiecher asa ji tum  iogdan korun purvonn korta ji vegllea prant, boli, uchchar, ling ani piraiechea pongddachi zavn asa.Hea raxttrachea vividhtaiecho akar, amkam  amchea iogdan kelolea bhasank samudaiek boll dita",
	"languages contributed": "languages contributed",
	"speakers contributed": "ulovpeanchem iogdan",
	"hours recorded": "voranchem mudravop",
	"Top Languages": "Voileo bhaso",
	"By hours of data contributed": "mullavea mhaitechea voranchea iogdanan",
	"By number of speakers": "ulovpeanchea iogdanachea  ankddean",
	"VIEW ALL DETAILS": "Soglli Bariksann Polle",
	"Speaker Details": "Ulovpeanchi Bariksann",
	"All the fields are optional": "Sogllim  mollam  soktichim nhoi",
	"Not You? Change User": "Tum nhoi? Vaporpi bodol",
	"Username": "Vaporpeachem nanv",
	"Enter preferred username": "Posontichem Vaporpeachem nanv boroi",
	"Username cannot be more than 12 characters": "Vaporpeachem nanv 12 okxoram odik asunk zaina",
	"Please don't use email or mobile number as user name": "Vaporpeachem nanv  ek ettopal namo vo mobail ankddo asunk zaina",
	"Mother Tongue": "Avoi Bhas",
	"Select Mother Tongue": "Avoi Bhas Vinch",
	"Age Group": "Piraiecho Pongodd",
	"Select Age Group": "Piraiecho Pongodd Vinch",
	"Gender": "Ling",
	"Male": "Dadle",
	"Female": "Bailo",
	"Others": "Her",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "<a href=\"/terms-and-conditions\">Hanvem sotram ani otti vachleat jeo mhaka maneo asat</a>",
	"LET'S GO": "Chol iea.",
	"Hide details": "Hide details",
	"Select Your Preferred Language": "Tuji posontichi bhas vinch",
	"Terms & Conditions": "Sotram ani otti",
	"Privacy Policy": "Gupitaiechem dhoronn",
	"Let's get started!": "Atam suru korum-ia",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "Recording will automatically stop after <span id=\"counter\"></span> seconds",
	"Audio recording is too small. Please Re-record": "Avaz mudravop khub mottvem asa.Upkar korun portun mudrai",
	"SKIP": "VOGLLAI",
	"START RECORDING": "MUDRAVPAK SURU KOR",
	"STOP RECORDING": "MUDRAVPACHEM THAMBOI",
	"RE-RECORD": "PORTUN MUDRAI",
	"NEXT": "UPRANTLEM",
	"Recording Instructions": "Mudravpacheo suchovnneo",
	"Please test your <b>microphone</b>": "Tuzo microphone topas",
	"Please test your <b>speakers</b>": "Tuje speakers topas",
	"Ensure there is <b>no background noise</b>": "Fattbhuimcho avaz na tachi khatri kor",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "Mudravche adim,mottean vach ani suchit mozkura vixim somadhan za",
	"Get started by clicking on <b>Record</b> button": "Record butanv klik korun suru kor",
	"START": "START",
	"Error!!!": "Chuk!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "Ek onopekxit chuk tuji magnneacher kareo kortana ghoddli. Upkar korun thoddea vellan porot proiotn kor",
	"Close": "Bond kor",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "Ek ugti mullave mhaitechi hikmot vegllea bhsanchea somudaiek, veoktink ani tontrvidneanank, zankam aple bhaxecho nad asa, tankam mozot korunk pavtoli ulovpachi vollokh korunk ani tem vegvegllea kxetramni vilin korunk jea vorvim somazak boreponn mellunk favo zatolem. ",
	"Our multilingual DNA is still a missing piece in digital first strategy": "Amchi bhovbhaxik DNA onkio poilea hikmotent ozun xenddloli asa",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "Bharot ek vistarit bhovbhaxik des aslolean, 90% Bhartachi lokvosti aple xikxonnik, somajik ani onkio kario korunk thollavea bhasancher ovlumbun asat ",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "Zoxem ontorzalleantle vaporpi vaddttat ani   orthik, xikxonnik ani kattkasorichea kariak ek magnni asta,Bharoti bhasanchea vixim chintpachi goroz zai dista",
	"Winning back our languages by introducing localization in our ecosystem": "Amchea orthxastrachea pod'dotint thollavemponn bhitor kaddun amcheo bhaso porot mellovn ghevpak zai",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "Ulovpachem vollkhun ghevpachea tontrodneanchi goroz bhasta, ji ek chodd ochukichi asunk zai ani ji sodam ulovpachea bhaxek ani vividha Bharoti bhasanchea vaporpeank sompork korunk lagim asunk zai ",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "Ulovp vollkhun ghevpachem tontrodnean ulovp boroilolea mozkurant protiokx vellant bodolta. Bharoti bhasank oxea torechechea nomuneak tank asa ek onkio poilo nomuno ghoddovpacho nomuno zavnk , vegvegllea bhagamnim zoxe porim xikxonnant, bholaikent ani somporkant.",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "Sadhona, faide ani nomuni je ghoddovnk ievjileant te ugtea samugrichea iogdonacher ovlumbun astolem Vakyansh-chea bhousachea mullachea nidhichea panvddeacher",
	"Crowd Sourcing & your contribution": "Bhousachea mullachi nidhi ani tujem iogdan",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative.": "Ulovp vollkhop \"iontrachea xikxonnachea\" tontrodneacher ovlumbun asta zaka upatt datasetschi punji lagta zantunt vividh Bharoti talle ani taka lagu zatlo mozkur zai poddtta. Vakyansh vorvim, EkStep haka zai ek vividh Bharoti talleachem bhanddar je Bharoti bhas uloitat ji hea kama khatir vaporpak zatoli.",
	"This is where you come in.": "Hangasor tujea iogdanachi goroz asa",
	"As a team, we are inviting you to join us and contribute upto 30 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "Ek pongodd koso,  tumchea talleachem iogdan 30 minut divunkami tumkam amontronn ditanv. Segid tumcho tallo mudrank ghoddiek zoitivont zait ani hea khatir, ami xikpachi sovlot amchea mhazallear rochlea, tuka amkam bhettunk zaite pavtti ani tuvem amkam soddlam thoim savn portun suru korunk",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "Tujea dor minutachea iogdana vorim ek vhodd forok zavnk pavtolo ani amchea hetu kodden amkam lagim pavoitolo.",
	"Select language": "Ek bhas vinchat",
	"ABOUT THE ORGANISATION": "AMCHEA SONSTHE VIXIM",
	"EkStep Foundation": "EkStep Foundation",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "EkStep Foundation bhagidarank ektthaim korta ani ek ugti paimbhutichi suvidha, sadhna ani  akar kotthin somajik prosn soddovnk. rochta, Ami hem ugtea paimbhutichea onkio samugricho faido ghevn kortat ji ami Sunbird nanvachi rochlea ani tacho pattlav ami eka chintpant ani korpant vevharant ghaltat zaka ami Societal Platform Approach pachartat.",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "EkStep ek binfaideachi sonstha ji Rohini ani Nandan Nilekani ani Shankar Maruwada hannim sthaplea",
	"Thank you for contributing!": "Tumchea iogdana khatir dinvas!",
	"You have contributed <b><span id=\"user-contribution\"></span></b><b><span> recordings</span></b> of your voice": "You have contributed <b><span id=\"user-contribution\"></span></b><b><span> recordings</span></b> of your voice",
	"We know you can do more!": "Tujean odik korunk zata mhonn ami zannant!",
	"Contribute More": "Odik Iogdan Kor",
	"Share it with your friends and family": "Tujea ixttam ani kuttumba sangata vantt",
	"Select the language": "Ek bhas vinchat",
	"All Languages": "SOGLLEO BHASO",
	"Data Last Updated": "Mullavi mhaiti hea tarkhe poreant kelea",
	"We do not have any data for this language, would you like to contribute for it?": "We do not have any data for this language, would you like to contribute for it?",
	"Contribute Now": "Contribute Now",
	"hours validated": "hours validated",
	"Progress Chart": "Progress Chart",
	"Monthly": "Monthly",
	"Quarterly": "Quarterly",
	"Gender Contribution": "Linga pormonnem iogdan",
	"State Wise distribution": "Rajeam pormonnem vanttnni",
	"Age Group Distribution": "Piraie pormonnem pongddachi vanttnni",
	"Instructions": "Instructions",
	"Thank you for your enthusiasm to validate the voice samples": "Talleache nomune promannit korunk tumchea umedi khatir dinvas",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.",
	"Would you also like to contribute your voice?": "Tujea talleachem iogdan korunk tuka khoxi asa?",
	"Start Contributing": "Start Contributing",
	"Thank you for validating!": "Promannit korpa khatir dinvas!",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings",
	"Validate More": "Odik promannit kor",
	"Incorrect": "Incorrect",
	"Play": "Play chalu kor",
	"Replay": "Porot play chalu kor",
	"Pause": "Pause",
	"Correct": "Correct",
	"Skip": "Vogllai",
	"Validating Instructions": "Suchovnneo Promannit kortam",
	"Ensure the voice is <b>clear and audible</b>": "Tuzo tallo nivoll ani aikunk ieta tachi khatri kor",
	"Match the voice to the text <b>accurately</b>": "Mozkura vixim tuzo tallo ochukponnim zulloi",
	"If you are unsure of the match, skip the particular voice sample": "Tuka zor zullpachi khatri na, omuk talleacho nomuno vogllai",
	"hrs recorded in": "%hours hrs recorded in %language",
	"hrs validated in": "%hours hrs validated in %language"
}