{
	"Language": "മലയാളം",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "ഞങ്ങളെ കുറിച്ച്",
	"Select the language for contribution": "സംഭാവന നൽകാനുള്ള ഭാഷ തിരഞ്ഞെടുക്കുക",
	"Say": "പറയൂ",
	"Contribute Your Voice": "നിങ്ങളുടെ ശബ്ദം ,വാക്കുകൾ രേഖപ്പെടുത്തുക",
	"Contribute your voice to create an open data repository of Indian languages": "ഇന്ത്യൻ ഭാഷകളുടെ എല്ലാവ൪ക്കും പ്രാപ്യമായ ഒരു ശേഖരം സൃഷ്ടിക്കുന്നതിന്  നിങ്ങളുടെ സംസാരം രേഖപ്പെടുത്തുക",
	"Listen": "കേൾക്കുക",
	"Verify What They Say": "മറ്റുള്ളവർ പറയുന്നത് ശരിയാണോയെന്ന് പരിശോദിക്കുക",
	"Help us by validating the voice samples that others have contributed": "മറ്റുള്ളവർ സംഭാവന ചെയ്ത ശബ്ദ സാമ്പിളുകൾ സാധൂകരിച്ച് ഞങ്ങളെ സഹായിക്കൂ",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "വാക്യാംശ്: ഇന്ത്യൻ ഭാഷകൾക്കായുള്ള ഒരു ക്രൗഡ്‌സോഴ്സിങ് സംരംഭം",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "ഇന്ത്യൻ ഭാഷകൾക്കായുള്ള ഒരു സംഭാഷണം തിരിച്ചറിയൽ (സ്പീച്ച് റെക്കഗ്നിഷൻ) സാങ്കേതികവിദ്യ വികസിപ്പിക്കാനായി, വൈവിധ്യമുള്ള ഇന്ത്യൻ ശബ്ദങ്ങളുടെ വിപുലമായ സ്വതന്ത്ര ഡാറ്റാ ശേഖരത്തിൻ്റെ ആവശ്യകതയുണ്ട്. ഇന്ത്യൻ ശബ്ദങ്ങളുടെ വൈവിധ്യമാർന്ന തുറന്ന ഡാറ്റാ ശേഖരം സൃഷ്ടിക്കുന്നതിന് നിങ്ങളുടെ ശബ്ദം മറ്റുള്ളവരിലേക്ക് എത്തിക്കാനും സംഭാവന നൽകാനും വാക്യാംശ് നിങ്ങളെ ക്ഷണിക്കുന്നു.",
	"Know More": "കൂടുതൽ അറിയുക",
	"We rely on your contributions": "ഞങ്ങൾ നിങ്ങളുടെ സംഭാവനകളെ ആശ്രയിക്കുന്നു",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "നിങ്ങൾ സംഭാവന നൽകുന്നതിലൂടെ സംസ്ഥാനങ്ങൾ, ഭാഷാഭേദം, ഉച്ചാരണരീതികൾ, ലിംഗഭേദം, പ്രായ വിഭാഗം തുടങ്ങിയ വൈവിധ്യമാർന്ന വിഭാഗങ്ങളിൽ നിന്ന് ലഭിക്കുന്ന ഡാറ്റയാണ് സംഭാഷണം തിരിച്ചറിയൽ (സ്പീച്ച് റെക്കഗ്നിഷൻ) മാതൃകകൾ സൃഷ്ടിക്കുന്നതിൻറെ അടിസ്ഥാനം.  രാജ്യത്തുടനീളമുള്ള ഈ വൈവിധ്യത്തിൻറെ വ്യാപ്തി, നമ്മുടെ ഭാഷകൾ ശക്തിപ്പെടുത്തുന്നതിനുള്ള  ശക്തി നമുക്ക് നൽകുന്നു.",
	"languages contributed": "ശബ്ദസംഭാവനകൾ രേഖപ്പെടുത്തപ്പെട്ട ഭാഷകൾ",
	"speakers contributed": "ശബ്ദം രേഖപ്പെടുത്തിയ വ്യക്തികൾ",
	"hours recorded": "ആകെ രേഖപ്പെടുത്തപ്പെട്ട മണിക്കൂറുകൾ",
	"Top Languages": "പ്രമുഖ ഭാഷകൾ",
	"By hours of data contributed": "രേഖപ്പെടുത്തപ്പെട്ട മണിക്കൂർ അനുസരിച്ച്",
	"By number of speakers": "വ്യക്തികളുടെ എണ്ണം അനുസരിച്ച്",
	"VIEW ALL DETAILS": "എല്ലാ വിശദാംശങ്ങളും കാണുക",
	"Speaker Details": "ശബ്ദം നൽകിയ വ്യക്തിയുടെ വിശദാംശങ്ങൾ",
	"All the fields are optional": "എല്ലാ ഫീൽഡുകളും ഐച്ഛികമാണ്",
	"Not You? Change User": "നിങ്ങളല്ലേ? യൂസറെ മാറ്റുക",
	"Username": "യൂസർനെയിം",
	"Please don't use email or mobile number as user name": "യൂസർനെയിം ഒരു ഇമെയിൽ വിലാസമോ മൊബൈൽ നമ്പറോ ആകാൻ പാടില്ല",
	"Mother Tongue": "മാതൃഭാഷ",
	"Select Mother Tongue": "മാതൃഭാഷ തിരഞ്ഞെടുക്കുക",
	"Age Group": "പ്രായ വിഭാഗം",
	"Select Age Group": "പ്രായ വിഭാഗം തിരഞ്ഞെടുക്കുക",
	"Gender": "ലിംഗം",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "ഞാൻ <a href=\"/terms-and-conditions\">നിബന്ധനകളും വ്യവസ്ഥകളും</a> വായിക്കുകയും അംഗീകരിക്കുകയും ചെയ്യുന്നു",
	"LET'S GO": "തുടങ്ങാം",
	"Hide details": "വിശദാംശങ്ങൾ മറയ്ക്കുക",
	"Select Your Preferred Language": "നിങ്ങൾക്ക് ഇഷ്ടപ്പെട്ട ഭാഷ തിരഞ്ഞെടുക്കുക",
	"Select the language you wish to contribute/validate in:": "Select the language you wish to contribute/validate in:",
	"Terms & Conditions": "നിബന്ധനകളും വ്യവസ്ഥകളും",
	"Privacy Policy": "സ്വകാര്യതാ നയം",
	"------- ABOUT US ----------": "------- ABOUT US -------",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "സംഭാഷണം തിരിച്ചറിയൽ (സ്പീച്ച് റെക്കഗ്നിഷൻ) ആപ്ലിക്കേഷനുകൾ വികസിപ്പിക്കാനും സമൂഹത്തിന് ഗുണകരമാം വിധം അവയെ വിവിധ മേഖലകളിൽ സന്നിവേശിപ്പിക്കാനും, സ്വന്തം ഭാഷയോട് അഭിനിവേശമുള്ള വിവിധ ഭാഷാ സമൂഹങ്ങൾ, വ്യക്തികൾ, സാങ്കേതിക വിദഗ്ദ്ധർ എന്നിവരെ പ്രസ്തുത ഓപ്പൺ സോഴ്സ് സംവിധാനം സജ്ജരാക്കുന്നു.",
	"Our multilingual DNA is still a missing piece in digital first strategy": "ഡിജിറ്റൽ സാങ്കേതികവിദ്യയ്ക്ക് പ്രാഥമിക പരിഗണന നൽകുന്ന സംവിധാനത്തിൽ നമ്മുടെ ബഹുഭാഷാ ഡിഎൻഎയുടെ അഭാവം ഇപ്പോഴുമുണ്ട്",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "ഇന്ത്യ നിരവധി ഭാഷകളുള്ള ഒരു വിശാല രാജ്യമായതിനാൽ, ഇന്ത്യയിലെ 90% ജനങ്ങളും അവരുടെ വിദ്യാഭ്യാസപരവും സാമൂഹികവും ഡിജിറ്റൽ സംബന്ധവുമായ പ്രവർത്തനങ്ങൾക്ക് പ്രാദേശിക ഭാഷകളെയാണ് ആശ്രയിക്കുന്നത്.",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "ഇൻ്റർനെറ്റ് ഉപയോക്താക്കളുടെ എണ്ണം വലിയ തോതിൽ വർദ്ധിക്കുകയും സാമ്പത്തികം, വിദ്യാഭ്യാസപരം, ധനവിനിമയം എന്നിവയുമായി ബന്ധപ്പെട്ട പ്രവൃത്തികൾക്ക് ഡിജിറ്റൽ പ്ലാറ്റ്‌ഫോമുകൾ ഉപയോഗിക്കേണ്ടതിൻ്റെ ആവശ്യകത കൂടുകയും ചെയ്യുന്നതിനാൽ, ഇന്ത്യൻ ഭാഷകൾക്ക് പ്രഥമ സ്ഥാനം നൽകേണ്ടത് അനിവാര്യമായി വന്നിരിക്കുന്നു.",
	"Winning back our languages by introducing localization in our ecosystem": "നമ്മുടെ പരിതസ്ഥിതിയിലേക്ക് വിവർത്തനം അവതരിപ്പിച്ചുകൊണ്ട് ഭാഷകൾ തിരിച്ചു പിടിക്കാം",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "ഇന്ത്യൻ ഭാഷകളിൽ പ്രാവീണ്യമുള്ളതും ഉയർന്ന കൃത്യതയുള്ളതും വൈവിധ്യപൂർണ്ണമായ ഇന്ത്യൻ ഭാഷകൾ ഉപയോഗിക്കുന്നവരുടെ ദൈനംദിന ഭാഷയോടും ആശയവിനിമയ സവിശേഷതകളോടും ചേർന്നു നിൽക്കുന്നതുമായ ഒരു സംഭാഷണം തിരിച്ചറിയൽ (സ്പീച്ച് റെക്കഗ്നിഷൻ) സങ്കേതത്തിൻ്റെ ആവശ്യകതയുണ്ടെന്ന കാര്യം വ്യക്തമാണ്.",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "സംഭാഷണത്തെ തത്സമയം പദ രൂപത്തിൽ പരിവർത്തനം ചെയ്യുന്ന സാങ്കേതികവിദ്യയാണ് സംഭാഷണം തിരിച്ചറിയൽ (സ്പീച്ച് റെക്കഗ്നിഷൻ) സംവിധാനം. വിദ്യാഭ്യാസം, ആരോഗ്യപരിപാലനം, മാധ്യമപ്രവർത്തനം എന്നിവ പോലുള്ള വിവിധ മേഖലകളിൽ ഡിജിറ്റൽവൽക്കരണത്തിന് പ്രാധാന്യം നൽകുന്ന പദ്ധതിയുടെ അടിത്തറയാവാനുള്ള ശേഷി ഇന്ത്യൻ ഭാഷകൾക്കു വേണ്ടിയുള്ള ഇത്തരമൊരു സംവിധാനത്തിനുണ്ട്.",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "വികസിപ്പിക്കാൻ ഉദ്ദേശിക്കുന്ന സങ്കേതങ്ങൾ, യൂട്ടിലിറ്റികൾ, മാതൃകകൾ എന്നിവ വാക്യാംശ് ക്രൗഡ്‌ സോഴ്സിങ് പ്ലാറ്റ്‌ഫോമിലൂടെ നൽകുന്ന ഓപ്പൺ സോഴ്സ് സംഭാവനകളെയാണ് ആശ്രയിക്കുക.",
	"Crowd Sourcing & your contribution": "ക്രൗഡ്‌‌ സോഴ്സിങും നിങ്ങളുടെ സംഭാവനയും",
	"This is where you come in.": "ഇവിടെയാണ് നിങ്ങളുടെ പ്രാധാന്യം.",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "നിങ്ങൾ സംഭാവന നൽകുന്ന ഓരോ നിമിഷവും വലിയ തോതിൽ സഹായകരമാവും, അവ ഞങ്ങളെ ലക്ഷ്യത്തിലേക്ക് കൂടുതൽ അടുപ്പിക്കുകയും ചെയ്യും.",
	"Select language": "ഭാഷ തിരഞ്ഞെടുക്കുക",
	"START RECORDING": "റെക്കോർഡ് ചെയ്യാൻ തുടങ്ങാം",
	"ABOUT THE ORGANISATION": "സ്ഥാപനത്തെ കുറിച്ച്",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "ഏക്സ്റ്റെപ്പ് ഫൗണ്ടേഷൻ പങ്കാളികളെ സംഘടിപ്പിക്കുകയും സങ്കീർണ്ണമായ സാമൂഹിക പ്രശ്നങ്ങൾ വലിയ തോതിൽ പരിഹരിക്കാനായി സ്വതന്ത്രമായ അടിസ്ഥാന സൗകര്യങ്ങൾ, സങ്കേതങ്ങൾ, ചട്ടക്കൂടുകൾ എന്നിവ സൃഷ്ടിക്കുകയും ചെയ്യുന്നു. ഞങ്ങൾ തന്നെ സൃഷ്ടിച്ച സൺബേഡെന്ന ഓപ്പൺ സോഴ്സ് ഡിജിറ്റൽ സംവിധാനത്തെ ആധാരമാക്കിയും സോഷ്യൽ പ്ലാറ്റ്‌ഫോം അപ്പ്രോച്ചെന്ന ചിന്താ-കർമ്മ പാത പിന്തുടർന്നുമാണ് ഞങ്ങളിത് ചെയ്യുന്നത്.",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "രോഹിണി നിലേക്കനി, നന്ദൻ നിലേക്കനി, ശങ്കർ മറുവാഡാ എന്നിവർ ചേർന്ന് സ്ഥാപിച്ച ലാഭേച്ഛയില്ലാത്ത സ്ഥാപനമാണ് ഏക്സ്റ്റെപ്പ്.",
	"Male": "പുരുഷൻ",
	"Female": "സ്ത്രീ",
	"Others": "മറ്റുള്ളവ",
	"Terms and Conditions": "Terms and Conditions",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"------- RECORDING INSTRUCTIONS -------": "------- RECORDING INSTRUCTIONS -------",
	"Let's get started!": "ആരംഭിക്കാം!",
	"SKIP": "ഒഴിവാക്കുക",
	"STOP RECORDING": "റെക്കോർഡിങ് നിർത്തുക",
	"Audio recording is too small. Please Re-record": "ഓഡിയോ റെക്കോർഡിംഗ് വളരെ ചെറുതാണ്. വീണ്ടും റെക്കോർഡ് ചെയ്യുക",
	"RE-RECORD": "വീണ്ടും റെക്കോർഡ് ചെയ്യുക",
	"NEXT": "അടുത്തത്",
	"away from reaching your goal!": "നിങ്ങളുടെ ലക്ഷ്യം കൈവരിക്കാൻ ഇനിയും മുന്നേറേണ്ടതുണ്ട്!!",
	"Recording Instructions": "റെക്കോർഡിങ് നിർദ്ദേശങ്ങൾ",
	"Please test your <b>Microphone</b>": "നിങ്ങളുടെ മൈക്രോഫോൺ പരിശോധിക്കുക",
	"Please test your <b>Speakers</b>": "നിങ്ങളുടെ സ്പീക്കറുകൾ പരിശോധിക്കുക",
	"Ensure there is <b>no background noise</b>": "പശ്ചാത്തല ശബ്ദമൊന്നും ഇല്ലെന്ന് ഉറപ്പാക്കുക",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "റെക്കോർഡ് ചെയ്യുന്നതിന് മുൻപ്, കാണിക്കുന്ന വാക്കുകൾ ഉറക്കെ വായിച്ച് പരിചയപ്പെടുക",
	"Get started by clicking on <b>Record</b> button": "റെക്കോർഡ് ബട്ടണിൽ ക്ലിക്ക് ചെയ്തുകൊണ്ട് ആരംഭിക്കുക",
	"START": "ആരംഭിക്കുക",
	"Error!!!": "പിശക്!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "നിങ്ങളുടെ അഭ്യർത്ഥന പ്രോസസ് ചെയ്യുമ്പോൾ ഒരു അപ്രതീക്ഷിത പിശകുണ്ടായി. കുറച്ചു സമയത്തിനു ശേഷം വീണ്ടും ശ്രമിക്കുക.",
	"Close": "അടയ്ക്കുക",
	"------- THANK YOU -------": "------- THANK YOU -------",
	"Thank you for contributing!": "സംഭാവന ചെയ്തതിന് നന്ദി!",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "നിങ്ങളുടെ സംഭാവന, ഞങ്ങളുടെ ലക്ഷ്യത്തിലേക്ക് <b><span id=\"user-contribution\">0 </span></b> സെക്കൻഡ് അടുപ്പിച്ചിരിക്കുന്നു!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "30-45 മിനിറ്റുള്ള നിങ്ങളുടെ ശബ്ദം സംഭാവന ചെയ്യുന്നത്, വൈവിധ്യമാർന്ന ശബ്ദങ്ങളുടെ തുറന്ന ഡാറ്റാ ശേഖരം നിർമ്മിക്കാൻ വാക്യാംശിനെ സഹായിക്കും.",
	"We know you can do more!": "നിങ്ങൾക്ക് ഇതിലും കൂടുതൽ സംഭാവന നൽകാൻ കഴിയുമെന്ന് ഞങ്ങൾക്കറിയാം!",
	"Contribute More": "കൂടുതൽ സംഭാവന ചെയ്യുക",
	"Share it with your friends and family": "നിങ്ങളുുടെ സുഹൃത്തുക്കളുമായും കുടുംബാംഗങ്ങളുമായും പങ്കിടുക",
	"Come Back again to<br />hit your goalpost": "നിങ്ങളുടെ ലക്ഷ്യം കൈവരിക്കാനായി വീണ്ടും വരിക",
	"Instructions": "നിർദ്ദേശങ്ങൾ",
	"Play": "പ്ലേ ചെയ്യുക",
	"Thank you for your enthusiasm to validate the voice samples": "ശബ്‌ദ സാമ്പിളുകൾ സാധൂകരിക്കാനുള്ള നിങ്ങളുടെ ഉത്സാഹത്തിന് നന്ദി",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "<span id=\"spn-validation-language\"></span> ഭാഷയ്‌ക്കായി ഞങ്ങൾ അടുത്തിടെ ഡാറ്റാ കോൺട്രിബ്യൂഷൻ യാത്ര ആരംഭിച്ചു, നിങ്ങളുടെ മൂല്യനിർണ്ണയത്തിനായി ഉടൻ തന്നെ വോയ്‌സ് സാമ്പിളുകൾ ശേഖരിക്കുമെന്ന് പ്രതീക്ഷിക്കുന്നു.",
	"Would you also like to contribute your voice?": "നിങ്ങളുടെ ശബ്‌ദം സംഭാവന ചെയ്യാനും നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?",
	"Start Contributing": "സംഭാവന ചെയ്യാൻ തുടങ്ങാം",
	"Thank you for validating!": "സാധൂകരിച്ചതിന് നന്ദി!",
	"You have helped us validate <span id=\"spn-validation-count\"></span> voice samples out of <span id=\"spn-total-contribution-count\"></span> contributed in \"<span id=\"spn-validation-language-2\"></span>\" language.": "സംഭാവന ചെയ്യപ്പെട്ട <span id=\"spn-total-contribution-count\"></span> ശബ്ദ സാമ്പിളുകളിൽ <span id=\"spn-validation-count\"></span> ശബ്ദ സാമ്പിളുകൾ സാധൂകരിക്കാൻ നിങ്ങൾ ഞങ്ങളെ സഹായിച്ചിരിക്കുന്നു.",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\"></span> റെക്കോർഡിംഗുകൾ സാധൂകരിക്കാൻ നിങ്ങൾ ഞങ്ങളെ സഹായിച്ചു",
	"total hours validated": "ആകെ സാധൂകരിച്ചത്",
	"total hours contributed": "ആകെ സംഭാവന ചെയ്തത്",
	"Validate More": "കൂടുതൽ സാധൂകരിക്കുക",
	"Validating Instructions": "സാധൂകരിക്കാനുള്ള നിർദ്ദേശങ്ങൾ",
	"Oops": "ക്ഷമിക്കണം",
	"Page Not Found": "പേജ് കണ്ടെത്താനായില്ല",
	"Looks like you have taken a wrong turn here": "നിങ്ങളുടെ അഭ്യർത്ഥന പ്രോസസ് ചെയ്യുമ്പോൾ ഒരു അപ്രതീക്ഷിത പിശകുണ്ടായി. കുറച്ചു സമയത്തിനു ശേഷം വീണ്ടും ശ്രമിക്കുക.",
	"Click Here": "ക്ലിക്ക് ചെയ്യുക",
	"to go back to home page": "ഹോം പേജിലേക്ക് തിരികെ പോകാൻ",
	"Show All": "എല്ലാം കാണുക",
	"All Languages": "എല്ലാ ഭാഷകളും",
	"We do not have any data for": "ഞങ്ങൾക്ക് ഡാറ്റയൊന്നുമില്ല",
	"Contribute Now": "ഇപ്പോൾ സംഭാവന ചെയ്യുക",
	"hours validated": "സാധൂകരിച്ച മണിക്കൂർ",
	"Progress Chart": "പുരോഗതി സമയക്രമം",
	"Monthly": "പ്രതിമാസം",
	"Quarterly": "പാദവർഷം",
	"Gender Contribution": "ലിംഗഭേദമനുസരിച്ചുള്ള സംഭാവന",
	"State Wise distribution": "സംസ്ഥാനങ്ങളുടെ ക്രമം",
	"Age Group Distribution": "പ്രായവിഭാഗത്തിൻ്റെ ക്രമം",
	"Select the language": "ഒരു ഭാഷ തിരഞ്ഞെടുക്കുക",
	"Data Last Updated": "ഡാറ്റ അവസാനം അപ്ഡേറ്റ് ചെയ്തത്",
	"would you like to contribute for it?": "അതിനായി സംഭാവന നൽകാൻ നിങ്ങൾ ആഗ്രഹിക്കുന്നുണ്ടോ?",
	"Enter preferred username": "ഇഷ്ടമുള്ള യൂസർനെയിം നൽകുക",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.": "<span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> ഭാഷയിൽ സംഭാവന ചെയ്യപ്പെട്ട <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> ശബ്ദ സാമ്പിളുകളിൽ <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> ശബ്ദ സാമ്പിളുകൾ സാധൂകരിക്കാൻ നിങ്ങൾ ഞങ്ങളെ സഹായിച്ചിരിക്കുന്നു.",
	"We do not have any data for this language, would you like to contribute for it?": "ഈ ഭാഷയുടെ ഡാറ്റയൊന്നും ഞങ്ങളുടെ കൈവശമില്ല, ഇതിലേക്ക് സംഭാവന ചെയ്യാൻ താത്പര്യമുണ്ടോ?",
	"Ensure the voice is <b>clear and audible</b>": "Ensure the voice is <b>clear and audible</b>",
	"Match the voice to the text <b>accurately</b>": "Match the voice to the text <b>accurately</b>",
	"If you are unsure of the match, skip the particular voice sample": "പൊരുത്തപ്പെടുന്നുണ്ടോ എന്ന് ഉറപ്പില്ലെങ്കിൽ, ആ ശബ്ദ സാമ്പിൾ ഒഴിവാക്കുക",
	"Username cannot be more than 12 characters": "യൂസർനെയിമിൽ 12 പ്രതീകങ്ങളിൽ കൂടുതൽ പാടില്ല",
	"EkStep Foundation": "ഏക്സ്റ്റെപ്പ് ഫൗണ്ടേഷൻ",
	"hrs recorded in": "",
	"hrs validated in": "",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "<span id=\"counter\"></span> സെക്കൻ്റിന് ശേഷം റെക്കോർഡിംഗ് താനേ നിൽക്കും",
	"Incorrect": "തെറ്റ്",
	"Replay": "വീണ്ടും പ്ലേ ചെയ്യുക",
	"Pause": "തൽക്കാലം നിർത്തുക",
	"Correct": "ശരി",
	"Skip": "ഒഴിവാക്കുക",
	"hours": "മണിക്കൂറുകൾ",
	"minutes": "മിനിറ്റുകൾ",
	"seconds": "",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "ഹോം പേജിലേക്ക് തിരികെ പോകാൻ <a class=\"\" href=\"/\">ക്ലിക്ക് ചെയ്യുക</a>",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, we want to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative": "വൈവിധ്യമാർന്ന ഇന്ത്യൻ ശബ്ദങ്ങളും അനുബന്ധ വാചകവും ഉൾപ്പെടുന്ന ഡാറ്റാസെറ്റുകളുടെ വലിയ ശേഖരം ആവശ്യമുള്ള \"മെഷീൻ ലേണിങ്\" സാങ്കേതികവിദ്യയെ ശബ്ദം തിരിച്ചറിയൽ (സ്പീച്ച് റെക്കഗ്നിഷൻ) ആശ്രയിക്കുന്നു. വാക്യാംശിലൂടെ, ഈ സംരംഭത്തിനായി ഉപയോഗിക്കാൻ സാധിക്കുന്ന വിധത്തിൽ, ഇന്ത്യൻ ഭാഷകൾ സംസാരിക്കുന്ന ഇന്ത്യൻ ശബ്ദങ്ങളുടെ വൈവിധ്യപൂർണ്ണമായ തുറന്ന ശേഖരമുണ്ടാക്കണമെന്ന് ഞങ്ങൾ ആഗ്രഹിക്കുന്നു.",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "ഒരു ടീം എന്ന നിലയിൽ, ഞങ്ങളോടൊപ്പം ചേരാനും ഈ സംരംഭത്തിലേക്ക് നിങ്ങളുടെ ശബ്ദം സംഭാവന നൽകാനും ഞങ്ങൾ നിങ്ങളെ ക്ഷണിക്കുന്നു. നിങ്ങളുടെ ശബ്ദം ഒരു അവസരത്തിൽ പൂർണ്ണമായി റെക്കോർഡ് ചെയ്യുന്നതിൽ ബുദ്ധിമുട്ടുണ്ടാവാമെന്നതിനാൽ, ഞങ്ങളുടെ വെബ്സൈറ്റ് പല തവണകളിലായി സന്ദർശിച്ച് നിങ്ങൾ നിർത്തിയിടത്തു നിന്ന് തുടങ്ങാനുള്ള സംവിധാനം ഞങ്ങൾ ഒരുക്കിയിട്ടുണ്ട്.",
	"Feedback": "ഫീഡ്ബാക്ക് ",
	"<b>Read once</b> before recording it": "റെക്കോർഡ് ചെയ്യുന്നതിനു മുൻപ് <b>ഒരു തവണ വായിക്കുക</b>",
	"Thank you for validating  <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\" class=\"font-wt-900\"></span> റെക്കോർഡിംഗുകൾ സാധൂകരിച്ചതിന് നന്ദി",
	"By proceeding ahead you agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions</a>": "മുന്നോട്ട് പോകുന്നതിലൂടെ, നിങ്ങൾ <a href=\"/terms-and-conditions\">നിബന്ധനകളും വ്യവസ്ഥകളും</a> അംഗീകരിക്കുന്നു",
	"Test your Microphone and Speakers": "നിങ്ങളുടെ മൈക്രോഫോണും സ്പീക്കറുകളും പരിശോധിക്കുക",
	"Test Mic": "",
	"Test Speakers": "",
	"Recording for 5 seconds": "",
	"Recording for 4 seconds": "",
	"Recording for 3 seconds": "",
	"Recording for 2 seconds": "",
	"Recording for 1 seconds": "",
	"Playingback Audio": "",
	"Playing": "",
	"Transgender - He": "ഭിന്നലിംഗം- അവൻ",
	"Transgender - She": "ഭിന്നലിംഗം- അവൾ",
	"Rather Not Say": "വെളിപ്പെടുത്തുന്നില്ല",
	"Quick Tips": "ക്വിക്ക് ടിപ്സ്",
	"Read once <b>before recording it</b>": "റെക്കോർഡ് ചെയ്യുന്നതിനു മുൻപ് ഒരു തവണ വായിച്ചു നോക്കുക",
	"You are a champion": "നിങ്ങളൊരു ജേതാവായിരിക്കുന്നു",
	"WooHoo!! You took the first important step": "WooHoo!! You took the first important step",
	"recordings contributed": "റെക്കോർഡിംഗുകൾ സംഭാവന ചെയ്തു",
	"You are just <span id=\"remainingSentences\"></span> sentences away from earning your <span id=\"badgeName\"></span> Badge.": "നിങ്ങൾക്ക് <span id=\"badgeName\"></span> ബാഡ്ജ് നേടാൻ <span id=\"remainingSentences\"></span> വാക്യങ്ങൾ കൂടി മാത്രമേ ബാക്കിയുള്ളൂ.",
	"Did you know?": "നിങ്ങൾക്കറിയുമോ?",
	"Most data recorded for": "Most data recorded for",
	"Data recorded for": "Data recorded for",
	"Help your language achieve it’s goal of 100 hrs. We know you can do more!": "Help your language achieve it’s goal of 100 hrs. We know you can do more!",
	"Help your own language": "നമ്മുടെ പരിസ്ഥിതിയിലേക്ക് പ്രാദേശികവല്ക്കരണം അവതരിപ്പിച്ചുകൊണ്ട് ഭാഷകൾ തിരിച്ചു പിടിക്കാം",
	"Congratulations!!! You have completed this batch of sentences": "",
	"Select the language for voluntary contribution": "സ്വമനസ്സാലെയുള്ള സംഭാവന നൽകുന്നതിന്  ഭാഷ തിരഞ്ഞെടുക്കുക",
	"Speak": "സംസാരിക്കുക",
	"Validate What They Say": "ശ്രദ്ധിച്ചു കേൾക്കുക അവ൪ പറയുന്നത് ശരിയാണോയെന്ന് വിലയിരുത്തുക",
	"Help us by validating the recordings that others have contributed": "മറ്റുള്ളവ൪ രേഖപ്പെടുത്തിയ ശബ്ടങ്ങൾ ശരിയാണോയെന്ന് പരിശോദിച്ചുകൊണ്ട് ഞങ്ങളെ സഹായിക്കുക.",
	"Bolo India: A crowdsourcing initiative for Indian languages": "പറയൂ ഇന്ത്യ: ഇന്ത്യൻ ഭാഷകൾക്കായുള്ള ഒരു ക്രൗഡ്‌സോഴ്സിങ് സംരംഭം",
	"India needs to be Aatmanirbhar in the area of speech recognition in Indian languages.  Hence, we want to create an open data repository of many Indian voices. Bolo India invites you to volunteer contribute your voice for this cause.": "ഇന്ത്യൻ ഭാഷകൾക്കായുള്ള ഒരു സംഭാഷണം തിരിച്ചറിയൽ (സ്പീച്ച് റെക്കഗ്നിഷൻ) സാങ്കേതികവിദ്യ വികസിപ്പിക്കാനായി, വൈവിധ്യമുള്ള ഇന്ത്യൻ ശബ്ദങ്ങളുടെ വിപുലമായ സ്വതന്ത്ര ഡാറ്റാ ശേഖരത്തിൻറെ ആവശ്യകതയുണ്ട്. ഇന്ത്യൻ ശബ്ദങ്ങളുടെ വൈവിധ്യമാർന്ന തുറന്ന ഡാറ്റാ ശേഖരം സൃഷ്ടിക്കുന്നതിന് നിങ്ങളുടെ ശബ്ദം മറ്റുള്ളവരിലേക്ക് എത്തിക്കാനും സംഭാവന നൽകാനും ബോലോ ഇന്ത്യ നിങ്ങളെ ക്ഷണിക്കുന്നു.",
	"social sharing text with rank": " http://boloindia.nplt.in. യിൽ സ്വതന്ത്ര ഭാഷാ ശേഖരം നി൪മ്മിക്കുന്നതിന് ഞാൻ സംഭാവന നൽകി.മെഷീനുകൾ നമ്മുടെ ഭാഷ മനസ്സിലാക്കുന്നതിനായി നമ്മുടെ ശബ്ദം സംഭാവന ചെയ്യുന്നതിലൂടെ എനിക്കും നിങ്ങൾക്കും ഒരു മാറ്റം കൊണ്ടുവരുന്നതിന് സാധ്യമാണ്. പറയൂ ഇന്ത്യയിൽ നമ്മുടെ %language ഭാഷയുടെ റാങ്ക് %rank ആണ്.നിങ്ങളുടേതായ ഭാഗം സംഭാവന ചെയ്ത് ഭാഷയെ ശക്തിപ്പെടുത്തുക",
	"social sharing text without rank": " http://boloindia.nplt.in. യിൽ സ്വതന്ത്ര ഭാഷാ ശേഖരം നി൪മ്മിക്കുന്നതിന് ഞാൻ സംഭാവന നൽകി.മെഷീനുകൾ നമ്മുടെ ഭാഷ മനസ്സിലാക്കുന്നതിനായി നമ്മുടെ ശബ്ദം സംഭാവന ചെയ്യുന്നതിലൂടെ എനിക്കും നിങ്ങൾക്കും ഒരു മാറ്റം കൊണ്ടുവരുന്നതിന് സാധ്യമാണ്. പറയൂ ഇന്ത്യയിൽ നമ്മുടെ <x> ഭാഷയുടെ റാങ്ക് <y> ആണ്.നിങ്ങളുടേതായ ഭാഗം സംഭാവന ചെയ്ത് ഭാഷയെ ശക്തിപ്പെടുത്തുക",
	"Subject": "വിഷയം",
	"Description": "വിവരണം",
	"Please type here...": "ഇവിടെ ടൈപ്പ് ചെയ്യുക...",
	"Failed to submit the feedback. Please try again.": "ഫീഡ്ബാക്ക് രേഖപ്പെടുത്താൻ സാധിച്ചില്ല. വീണ്ടും ശ്രമിക്കുക",
	"SUBMIT": "സമ൪പ്പിക്കുക",
	"Thank You for your valuable feedback": "നിങ്ങളുടെ വിലയേറിയ ഫീഡ്ബാക്കിന് നന്ദി",
	"Your feedback helps us keep Bolo India relevant, we appreciate you taking time to leave the feedback": "നിങ്ങളുടെ ഫീഡ്ബാക്ക് പറയൂ ഇന്ത്യയെ പ്രസക്തമായി നിലനി൪ത്താ൯ ഞങ്ങളെ സഹായിക്കുന്നു. ഫീഡ്ബാക്ക് നൽകാൻ നിങ്ങൾ സമയമെടുക്കുന്നതിനെ ഞങ്ങൾ അഭിനന്ദിക്കുന്നു",
	"Back to Home": "തിരികെ ഹോം പേജിലേക്ക്",
	"Report": "Report",
	"Please speak clearly": "വ്യക്തമായി സംസാരിക്കുക",
	"Low/No Background Noise": "മറ്റു ശബ്ദങ്ങൾ ഇല്ല /കുറവാണ്",
	"Background Noise Detected": "പശ്ചാത്തല ശബ്ദങ്ങൾ കേൾക്കുന്നു",
	"Report Content": "ഉള്ളടക്കം  റിപ്പോ൪ട്ട് ചെയ്യുക",
	"Help us understand what’s wrong with the sentence": "ഈ വാചകത്തിലെ തെറ്റ് കണ്ടെത്താൻ ഞങ്ങളെ സഹായിക്കുക",
	"Offensive": "കുറ്റകരമായവ",
	"Hurting sentiments of religion, community or abusive content etc.": "മതത്തിന്രേയും സമൂഹത്തിന്റേയും വികാരം വ്രണ പ്പെടുത്തുന്നത് ആശ്ലീലമായത്,",
	"Prohibited Content": "നിരോധിക്കപ്പെട്ട ഉള്ളടക്കം",
	"Hateful / Discriminatory / Vulgar language, drugs promotion etc.": "വെറുപ്പ് നിറഞ്ഞത് /വിഭാഗീയത/അസഭ്യം/ലഹരി പ്രോൽസാഹനം മുതലായവ",
	"Political Statement": "രാഷ്ട്രീയ പ്രസ്താവന",
	"Hateful Political views, amplifying hate-speech etc.": "വെറുപ്പ് നിറഞ്ഞ രാഷ്ട്രീയ കാഴ്ചപ്പാടുകൾ,വിദ്വേഷപ്രചാരണം മുതലായവ",
	"Misinformation": "തെറ്റായ വിവരങ്ങൾ",
	"Hearsay / Rumors, deliberate falsified facts etc.": "കേട്ടുകേൾവി പൊതുസംസാരം,വളച്ചൊടിച്ച വാ൪ത്തകൾ",
	"Please specify the reason (Optional)": "ദയവായി കാരണം ബോധിപ്പിക്കുക",
	"Thank You": "നന്ദി",
	"Your feedback helps us keep Bolo India relevant, we appreciate you taking time to leave the feedback.": "നിങ്ങളുടെ ഫീഡ്ബാക്ക് പറയൂ ഇന്ത്യയെ പ്രസക്തമായി നിലനി൪ത്താ൯ ഞങ്ങളെ സഹായിക്കുന്നു. ഫീഡ്ബാക്ക് നൽകാൻ നിങ്ങൾ സമയമെടുക്കുന്നതിനെ ഞങ്ങൾ അഭിനന്ദിക്കുന്നു.",
	"Thank you for your enthusiasm to validate the recordings.": "Thank you for your enthusiasm to validate the recordings.",
	"We do not have any data in <span id=\"spn-validation-language\"></span> language. Please try again later.": "We do not have any data in <span id=\"spn-validation-language\"></span> language. Please try again later.",
	"Start Contributing in <span id=\"start-validation-language\"></span>": "Start Contributing in <span id=\"start-validation-language\"></span>",
	"Please test your <b>speakers</b>": "Please test your <b>speakers</b>",
	"Help us understand what’s wrong with the recording": "Help us understand what’s wrong with the recording",
	"India needs to be Atma Nirbhar in the area of speech recognition in Indian languages. Hence, we want to create an open data repository of many Indian voices. This is an effort by MeitY, Government of India, under the National Language Translation Mission (NLTM). This effort is supported by EkStep Foundation on a pro-bono basis and leverages its open source work under <a href=\"https://sunbird.org/projects/vakyansh\">sunbird.org</a> along with various other open source frameworks.": "ഇന്ത്യൻ ഭാഷകളിലെ ശബ്ദം തിരിച്ചറിയാനുള്ള സംവിധാനങ്ങളിൽ ഇന്ത്യ സ്വയം പര്യാപ്തത നേടേണ്ടതാണ്.ഇതിനായി ഇന്ത്യൻ ഭാഷകളിലെ ശബ്ദങ്ങൾ നിറഞ്ഞ ഒരു സ്വതന്ത്ര ശബ്ദശേഖരം സൃഷ്ടിക്കുന്നതിന് നമ്മൾ ആഗ്രഹിക്കുന്നു.ഇന്ത്യ ഗവണമെന്റിന്റെ ദേശീയ ഭാഷ ത൪ജ്ജമ ദൗത്യത്തിനു കീഴിൽഎംഈഐറ്റിവൈ ആണ് നി൪വ്വഹിക്കുന്നത്.ഏക്സ്റ്റെപ് ഫൗണ്ടേഷൻ അതിന്റെ <a href=\"https://sunbird.org/projects/vakyansh\">sunbird.org</a>  പോലെയുള്ള വിവിധ സംവിധാനങ്ങളിലൂടെ ഇതിനെ പിന്തുണക്കുന്നു.",
	"Bolo India invites you to volunteer and contribute your voice for this cause. All your contributions are automatically processed and made available as open data in a useful fashion back to the community. Such data then can be used by all language enthusiasts and technologists to develop world class speech recognition applications.": "ഇതിനായി പറയൂ ഇന്ത്യ സ്വമനസ്സാ നിങ്ങളുടെ ശബ്ദം സംഭാവന ചെയ്യുന്നതിന് നിങ്ങളെ ക്ഷണിക്കുന്നു.നിങ്ങളുടെ എല്ലാ സംഭാവനകളും ഉപയോഗപ്രദമായ രീതിയിൽ സമൂഹത്തിന് ലഭ്യമാക്കുന്നു. പിന്നീട് ഭാഷാ സാങ്കേതിക വിദഗ്ദ൪ ഈ സംഭാവനകളെ  ലോക നിലവാരത്തിലുള്ള  ശബ്ദതിരിച്ചറിയൽ സംവിധാനങ്ങൾ വികസിപ്പിക്കുന്നതിന് ഉപയോഗിക്കുന്നു.",
	"India is a land of many languages, our digital strategy must reflect it.": "ഡിജിറ്റൽ സാങ്കേതികവിദ്യയ്ക്ക് പ്രാഥമിക പരിഗണന നൽകുന്ന സംവിധാനത്തിൽ നമ്മുടെ ബഹുഭാഷാ ഡിഎൻഎയുടെ അഭാവം ഇപ്പോഴുമുണ്ട്",
	"90% of India's population uses region languages to conduct their day-to-day activities.": "ഇന്ത്യ നിരവധി ഭാഷകളുള്ള ഒരു വിശാല രാജ്യമായതിനാൽ, ഇന്ത്യയിലെ 90% ജനങ്ങളും അവരുടെ വിദ്യാഭ്യാസപരവും സാമൂഹികവും ഡിജിറ്റൽ സംബന്ധവുമായ പ്രവർത്തനങ്ങൾക്ക് പ്രാദേശിക ഭാഷകളെയാണ് ആശ്രയിക്കുന്നത്.",
	"As more and more people use digital platforms for financial, educational and social activities, digital platforms must work seamlessly in Indian Languages.": "ഇൻറർനെറ്റ് ഉപയോക്താക്കളുടെ എണ്ണം വലിയ തോതിൽ വർദ്ധിക്കുകയും സാമ്പത്തികം, വിദ്യാഭ്യാസപരം, ധനവിനിമയം എന്നിവയുമായി ബന്ധപ്പെട്ട പ്രവൃത്തികൾക്ക് ഡിജിറ്റൽ പ്ലാറ്റ്‌ഫോമുകൾ ഉപയോഗിക്കേണ്ടതിൻറെ ആവശ്യകത കൂടുകയും ചെയ്യുന്നതിനാൽ, ഇന്ത്യൻ ഭാഷകൾക്ക് പ്രഥമ സ്ഥാനം നൽകേണ്ടത് അനിവാര്യമായി വന്നിരിക്കുന്നു.",
	"We need to build speech recognition technologies that are tuned for your language.  It must have high accuracy and understand the daily language and communications of people in your language.": "ഇന്ത്യൻ ഭാഷകളിൽ പ്രാവീണ്യമുള്ളതും ഉയർന്ന കൃത്യതയുള്ളതും വൈവിധ്യപൂർണ്ണമായ ഇന്ത്യൻ ഭാഷകൾ ഉപയോഗിക്കുന്നവരുടെ ദൈനംദിന ഭാഷയോടും ആശയവിനിമയ സവിശേഷതകളോടും ചേർന്നു നിൽക്കുന്നതുമായ ഒരു സംഭാഷണം തിരിച്ചറിയൽ (സ്പീച്ച് റെക്കഗ്നിഷൻ) സാങ്കേതികവിദ്യ ആവശ്യകതയുണ്ടെന്ന കാര്യം വ്യക്തമാണ്.",
	"Having open world class speech recognition in your language will enable a digital first model in your language in various sectors such as: education, healthcare and media.": "സംഭാഷണത്തെ തത്സമയം പദ രൂപത്തിൽ പരിവർത്തനം ചെയ്യുന്ന സാങ്കേതികവിദ്യയാണ് സംഭാഷണം തിരിച്ചറിയൽ (സ്പീച്ച് റെക്കഗ്നിഷൻ) സംവിധാനം. വിദ്യാഭ്യാസം, ആരോഗ്യപരിപാലനം, മാധ്യമപ്രവർത്തനം എന്നിവ പോലുള്ള വിവിധ മേഖലകളിൽ നിങ്ങളുടെ ഭാഷയിലെ ഡിജിററലായുള്ള ആദ്യ മാതൃക സാധ്യമാക്കുന്ന  പദ്ധതിയുടെ അടിത്തറയാവാനുള്ള ശേഷി ഇന്ത്യൻ ഭാഷകൾക്കു വേണ്ടിയുള്ള ഇത്തരമൊരു സംവിധാനത്തിനുണ്ട്.",
	"The tools, utilities and models  proposed to be developed in your language will rely on open source contributions through Bolo India crowd sourcing platform": "വികസിപ്പിക്കാൻ ഉദ്ദേശിക്കുന്ന ഉപകരണങ്ങൾ, യൂട്ടിലിറ്റികൾ, മാതൃകകൾ എന്നിവ പറയൂ ഇന്ത്യ ക്രൗഡ്‌ സോഴ്സിങ് പ്ലാറ്റ്‌ഫോമിലൂടെ നൽകുന്ന ഓപ്പൺ സോഴ്സ് സംഭാവനകളെയാണ് ആശ്രയിക്കുക.",
	"Speech recognition relies on \"machine-learning\" technology that requires large datasets that include diverse voices and the corresponding text. Through Bolo India, we want to create a diverse open repository of Indian voices speaking Indian languages which can be used for this initiative": "വൈവിധ്യമാർന്ന ഇന്ത്യൻ ശബ്ദങ്ങളും അനുബന്ധ വാചകവും ഉൾപ്പെടുന്ന ഡാറ്റാസെറ്റുകളുടെ വലിയ ശേഖരം ആവശ്യമായ \"മെഷീൻ ലേണിങ്\" സാങ്കേതികവിദ്യയെ ശബ്ദം തിരിച്ചറിയൽ (സ്പീച്ച് റെക്കഗ്നിഷൻ) ആശ്രയിക്കുന്നു.  ഈ സംരംഭത്തിനായി ഉപയോഗിക്കാൻ സാധിക്കുന്ന വിധത്തിൽ, ഇന്ത്യൻ ഭാഷകൾ സംസാരിക്കുന്ന ഇന്ത്യൻ ശബ്ദങ്ങളുടെ വൈവിധ്യപൂർണ്ണമായ തുറന്ന ശേഖരമുണ്ടാക്കണമെന്ന് പറയൂ ഇന്ത്യയിലൂടെ ഏക്സ്റ്റെപ്പ് ആഗ്രഹിക്കുന്നു.",
	"We are inviting you to join us and voluntarily contribute your voice to this initiative. Recording your voice at one stretch can be overwhelming hence you can do this by visiting the website multiple times and commence from where you left us off": "ഒരു ടീം എന്ന നിലയിൽ, ഞങ്ങളോടൊപ്പം ചേരാനും ഈ സംരംഭത്തിലേക്ക് നിങ്ങളുടെ ശബ്ദത്തിന്റെ 30 മിനിറ്റ് വരെ സംഭാവന നൽകാനും ഞങ്ങൾ നിങ്ങളെ ക്ഷണിക്കുന്നു. നിങ്ങളുടെ ശബ്ദം ഒരു അവസരത്തിൽ പൂർണ്ണമായി റെക്കോർഡ് ചെയ്യുന്നതിൽ ബുദ്ധിമുട്ടുണ്ടാവാമെന്നതിനാൽ, ഞങ്ങളുടെ വെബ്സൈറ്റ് പല തവണകളിലായി സന്ദർശിച്ച് നിങ്ങൾ നിർത്തിയിടത്തു നിന്ന് തുടങ്ങാനുള്ള സംവിധാനം ഞങ്ങൾ ഒരുക്കിയിട്ടുണ്ട്.",
	"Select a language": "ഭാഷ തിരഞ്ഞെടുക്കുക",
	"START CONTRIBUTING": "സംഭാവന ചെയ്യാൻ തുടങ്ങാം",
	"Please validate any error message before proceeding": "തുടരുന്നതിനു മുമ്പ് ഏതെങ്കിലും പിശക് സന്ദേശം സാധൂകരിക്കുക",
	"Help us understand what’s wrong with the recording": "റെക്കോ൪ഡിംഗിൽ എന്താണ് തെറ്റ് എന്ന് മനസിലാക്കാൻ ഞങ്ങളെ സഹായിക്കുക",
	"SKIP": "SKIP",
	"Next": "Next",
	"CLOSE": "CLOSE",
	"Back": "Back",
	"You can select the language in which you want to participate": "You can select the language in which you want to participate",
	"You can change the language in which you want to read content": "You can change the language in which you want to read content",
	"Click on the card to start contributing your voice": "Click on the card to start contributing your voice",
	"Click on the card to validate what others have spoken":"Click on the card to validate what others have spoken"

}