{
	"Language": "मराठी",
	"Vakyansh: The Home of Speech Recognition Essentials for Indian Languages": "Vakyansh: The Home of Speech Recognition Essentials for Indian Languages",
	"Know More": "अधिक जाणून घ्या",
	"Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.": "Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.",
	"Select language": "भाषा निवडा",
	"START RECORDING": "रेकॉर्डिंग सुरु करा",
	"We rely on your contributions": "आम्ही तुमच्या योगदानावर विसंबून आहोत",
	"For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.": "For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.",
	"speakers contributed": "योगदान दिलेले वक्ते",
	"Speaker Diversification": "Speaker Diversification",
	"Show details": "Show details",
	"START RECORDING IN": "START RECORDING IN",
	"Speaker Details": "वक्ता तपशील",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "आमच्याविषयी",
	"Terms & Conditions": "अटी व शर्ती",
	"Privacy Policy": "गोपनीयता धोरण",
	"Mother Tongue": "मातृभाषा",
	"Age Group": "वयोगट",
	"Gender": "लिंग",
	"All the fields are optional": "सर्व रकाने वैकल्पिक आहेत",
	"Not You? Change User": "तुम्ही नाही? युजर बदला",
	"Username": "युजरनेम",
	"Please don't use email or mobile number as user name": "Please don't use email or mobile number as user name",
	"Select Mother Tongue": "मातृभाषा निवडा",
	"Pick age range": "Pick age range",
	"I have read and agree to the": "I have read and agree to the",
	"Terms and Conditions": "Terms and Conditions",
	"LET'S GO": "चला जाऊया",
	"Hide details": "तपशील लपवा",
	"Sign In": "Sign In",
	"Please enter your details.": "Please enter your details.",
	"The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.": "The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.",
	"Our multilingual DNA is still a missing piece in digital first strategy": "आमचा बहुभाषिक डीएनए अजूनही डिजिटल प्रथम धोरणातील एक अनुपस्थित भाग आहे,",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "भारत हा बहुभाषिक देश आहे,  भारतातील 90% लोक शैक्षणिक, सामाजिक आणि डिजिटल क्रियाकलाप करण्यासाठी प्रादेशिक भाषांवर अवलंबून आहेत.",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.": "As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.",
	"Winning back our languages by introducing localisation": "परिसंस्थेत स्थानिकीकरण आणून आपल्या भाषांना पुन्हा मोठेपणा देणे",
	"There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.",
	"Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.",
	"The product proposed to be developed will rely on open source contributions through Vakyansh.": "The product proposed to be developed will rely on open source contributions through Vakyansh.",
	"Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals": "Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals",
	"Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.": "Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.",
	"The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.",
	"Crowd Sourcing & your contribution": "क्राऊड सोर्सिंग आणि तुमचे योगदान",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voices speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.": "Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voices speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.",
	"This is where you come in.": "इथे तुम्ही येता",
	"As a team, we are inviting you to join us and contribute 30-45 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "As a team, we are inviting you to join us and contribute 30-45 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "आपल्या योगदानाच्या प्रत्येक मिनिटाचा मोठा फरक पडेल आणि आम्ही आमच्या उद्दीष्टाच्या अधिक जवळ पोहोचू.",
	"ABOUT THE ORGANISATION": "संस्थेविषयी",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "एकस्टेप फाउंडेशन भागीदारांना एकत्र करते आणि सामाजिक पातळीवरील जटिल समस्यांचे निराकरण करण्यासाठी खुल्या पायाभूत सुविधा, साधने आणि फ्रेमवर्क तयार करते. आम्ही सनबर्ड नावाने तयार केलेल्या ओपन सोर्स डिजीटल इन्फ्रास्ट्रक्चरचा फायदा करून आणि सोशिएटल प्लॅटफॉर्म अ‍ॅप्रोच नावाच्या विचारपद्धतीला अनुसरण करून हे साध्य करतो",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "एकस्टेप ही रोहिणी आणि नंदन निलेकणी आणि शंकर मारुवाडा यांनी स्थापन केलेली ना-नफा संस्था आहे.",
	"Male": "पुरुष",
	"Female": "स्त्री",
	"Others": "इतर",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Recording Instructions": "रेकॉर्डिंग सूचना",
	"START": "सुरु करा",
	"Let's get started!": "चला सुरु करु या!",
	"SKIP": "वगळा",
	"STOP RECORDING": "रेकॉर्डिंग थांबवा",
	"Audio recording is too small. Please Re-record": "ऑडिओ रेकॉर्डिंग खूप लहान आहे.  कृपया रि-रेकॉर्ड करा",
	"RE-RECORD": "रि-रेकॉर्ड",
	"NEXT": "पुढे",
	"away from reaching your goal!": "तुमचे उद्दिष्ट पूर्ण करण्यापासून दूर!",
	"Error!!!": "एरर!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "आपल्या विनंतीवर प्रक्रिया करताना एक अनपेक्षित एरर आली. कृपया थोड्या वेळाने प्रयत्न करा.",
	"Close": "बंद",
	"Thank you for contributing!": "आपल्या योगदानाबद्दल धन्यवाद",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "आपल्या योगदानामुळे आम्हाला आमच्या उद्दिष्टाच्या <b><span id=\"user-contribution\">सेकंद</span></b> जवळ येता आले!!!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "आपल्या आवाजाच्या 30-45 मिनिटांच्या योगदानामुळे वाक्यांश वैविध्यपूर्ण आवाजाचा ओपन डेटा कोष तयार करू शकेल.",
	"We know you can do more!": "आम्हाला माहित आहे तुम्ही आणखी चांगलं करु शकता!",
	"Contribute More": "अधिक योगदान द्या",
	"Share it with your friends and family": "तो तुमचा मित्र परिवार आणि कुटुंबासह शेअर करा",
	"Come Back again to<br />hit your goalpost": "पुन्हा या आणि तुमचे<br />उद्दिष्ट पूर्ण करा",
	"Please test your <b>microphone</b>": "कृपया तुमच्या <b>मायक्रोफोनची</b> चाचणी करा",
	"Please test your <b>speakers</b>": "कृपया तुमच्या <b>स्पीकर्सची</b> चाचणी घ्या",
	"Ensure there is <b>no background noise</b>": "<b>पार्श्वभूमीमध्ये गोंगाट नसल्याची</b> खात्री करा",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "रेकॉर्ड करण्यापूर्वी, <b>मोठ्याने वाचून</b>, सूचित केलेल्या मजकूरासह सहज व्हा",
	"Get started by clicking on <b>Record</b> button": "<b>रेकॉर्ड</b> बटणवर क्लिक करुन सुरु करा",
	"Say": "बोला",
	"Contribute Your Voice": "तुमच्या आवाजाचे योगदान द्या",
	"Contribute your voice to create an open data repository of Indian languages": "भारतीय भाषांची ओपन डेटा कोष तयार करण्यासाठी आपल्या आवाजाचे योगदान द्या",
	"Listen": "ऐका",
	"Verify What They Say": "ते सांगतील ते सत्यापित करा",
	"Help us by validating the voice samples that others have contributed": "इतरांनी योगदान दिले आहे त्या आवाज नमुन्यांचे सत्यापन करून आम्हाला मदत करा",
	"Odia (Select languages)": "Odia (Select languages)",
	"Select Your Preferred Language": "तुमच्या पसंतीची भाषा निवडा",
	"Select the language you wish to contribute/validate in:": "Select the language you wish to contribute/validate in:",
	"languages contributed": "योगदान दिलेल्या भाषा",
	"hours recorded": "रेकॉर्ड केलेले तास",
	"Instructions": "सूचना",
	"Play": "प्ले",
	"Thank you for your enthusiasm to validate the voice samples": "आवाज नमुने सत्यापित करण्यासाठी आपल्या उत्साहाबद्दल धन्यवाद.",
	"Would you also like to contribute your voice?": "आपणही तुमच्या आवाजात योगदान देऊ इच्छिता?",
	"Start Contributing": "योगदान सुरु करा",
	"Thank you for validating!": "सत्यापन केल्याबद्दल आभार!",
	"You have helped us validate 10 recordings out \"x\" sentences contributed in \"y\" language.": "You have helped us validate 10 recordings out \"x\" sentences contributed in \"y\" language.",
	"total validated": "एकूण सत्यापित",
	"total contributed": "एकूण योगदान",
	"Validate More": "अधिक सत्यापन करा",
	"Validating Instructions": "सूचना सत्यापित करणे",
	"Select the language for contribution": "तुमच्या योगदानाची भाषा निवडा",
	"Show All": "सगळं दाखवा",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "वाक्यांश: भारतीय भाषेसाठी क्राऊडसोर्सिंगचा उपक्रम",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "भारतीय भाषांमध्ये स्पीच रेकगनिशन मॉडेल्सच्या विकासासाठी, विविध भारतीय आवाजांचा ओपन डेटा कोष आवश्यक आहे.  भारतीय आवाजांचा वैविध्यपूर्ण ओपन डेटा कोष तयार करण्यासाठी वाक्यांश तुम्हाला आवाजाच्या योगदानाचे आवाहन करीत आहे. ",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "आपण राज्ये, पोटभाषा, उच्चारण, लिंग आणि वयोगटात योगदान देऊन प्रदान करता त्या डेटाच्या विविधतेमध्ये स्पीच रेकगनिशन मॉडेल तयार करण्याची गुरुकिल्ली आहे. देशभरातील या विविधतेचे परिमाण आपल्याला आपल्या भाषेच्या सशक्तीकरणात सामूहिक सामर्थ्य देतात.",
	"Top Languages": "प्रमुख भाषा",
	"By hours of data contributed": "योगदान दिलेल्या डेटाच्या तासांद्वारे",
	"By number of speakers": "वक्त्यांच्या संख्येद्वारे",
	"VIEW ALL DETAILS": "सर्व तपशील पहा",
	"Select Age Group": "वयोगट निवडा",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "मी <a href=\"/terms-and-conditions\">अटी व शर्ती</a> वाचल्या आहेत आणि त्यास सहमती दिली आहे",
	"Enter preferred username": "पसंतीचे युजरनेम प्रविष्ट करा",
	"Username cannot be more than 12 characters": "युजरनेम 12 अक्षरांपेक्षा अधिक असू शकत नाही",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "ओपन डेटा रणनीती विविध भाषा समुदाय, व्यक्ती आणि तंत्रज्ञ, जे त्यांच्या भाषेबद्दल उत्कट आहेत, स्पीच रेकगनिशन एप्लिकेशन विकसित करण्यास आणि समुदायाच्या भल्यासाठी विविध डोमेनमध्ये समाकलित करण्यास सक्षम करतील.",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "इंटरनेट वापरकर्त्यांची संख्या वाढत आहे आणि आर्थिक, शैक्षणिक आणि अर्थविषयक क्रियाकलापांसाठी डिजिटल प्लॅटफॉर्मवर प्रवेश करण्याची मागणी होत असल्याने प्रथम भारतीय भाषेचा विचार करणे आवश्यक आहे.",
	"Winning back our languages by introducing localization in our ecosystem": "परिसंस्थेत स्थानिकीकरण आणून आपल्या भाषांना पुन्हा मोठेपणा देणे",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "ही भाषेची ओळख पटविण्याच्या तंत्रज्ञानाची गरज आहे जे खास भारतीय भाषांसाठी असेल, जे उच्च अचूकतेच्या कक्षेपर्यंत पोहोचते आणि विविध भारतीय भाषांच्या वापरकर्त्यांच्या दैनंदिन भाषा आणि संप्रेषण कार्यांशी जवळ असेल.",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "स्पीच रेकगनिशन हे तंत्रज्ञान आहे, जे बोलण्याला रीअल-टाइम मजकूरामध्ये रूपांतरित करते. भारतीय भाषांकरिता अशा मॉडेलमध्ये शिक्षण, आरोग्य सेवा आणि माध्यम यासारख्या विविध क्षेत्रात डिजिटल प्रथम मॉडेलचा कणा बनण्याची क्षमता आहे.",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "विकसित करण्यासाठी प्रस्तावित केलेली टूल्स,  उपयोगिता आणि मॉडेल्स ओपन सोर्स योगदानावर वक्रांश क्राऊडसोर्सिंग प्लॅटफॉर्मच्या माध्यमातून अवलंबून राहतील.",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative.": "स्पीच रेकगनिशन \"मशीन-लर्निंग\" तंत्रज्ञानावर अवलंबून आहे, ज्यामध्ये विविध भारतीय आवाज आणि त्यासह संबंधित डेटासेटचा संग्रह आवश्यक आहे.",
	"As a team, we are inviting you to join us and contribute upto 30 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "एक टीम म्हणून आम्ही आपणास आमच्यात सामील होण्यासाठी निमंत्रण देत आहोत आणि या उपक्रमासाठी तुमच्या आवाजाचे  30 मिनिटांपर्यंत योगदान द्या. आपला आवाज अधिकाधिक  रेकॉर्ड करणे अधिक उत्तम असू शकते आणि म्हणूनच, आम्ही आपल्याला इथे बर्‍याच वेळा भेट देण्यासाठी आणि आपण जिथून सोडले तेथून पुन्हा सुरु करण्यासाठी आम्ही आमच्या वेबसाइटवर खास सोय केली आहे.",
	"EkStep Foundation": "एकस्टेप फाउंडेशन",
	"Select the language": "भाषा निवडा",
	"All Languages": "सर्व भाषा",
	"Data Last Updated": "शेवटी अपडेट केलेला डेटा",
	"We do not have any data for this language, would you like to contribute for it?": "आमच्याकडे या भाषेसाठी कोणताही डेटा नाही, आपण त्यासाठी योगदान देऊ इच्छिता?",
	"Contribute Now": "आता योगदान द्या",
	"hours validated": "तास वैध",
	"Progress Chart": "प्रोग्रेस टाईमलाईन",
	"Monthly": "मासिक",
	"Quarterly": "त्रैमासिक",
	"Gender Contribution": "लिंग योगदान",
	"State Wise distribution": "राज्यवार वितरण",
	"Age Group Distribution": "वय गट वितरण",
	"Oops": "अरेरे",
	"Page Not Found": "पेज आढळून आले नाही",
	"Looks like you have taken a wrong turn here": "तुम्ही इथे चुकीचे वळण घेतले असे वाटते",
	"Click Here": "इथे क्लिक करा",
	"to go back to home page": "होम पेजवर परत जाण्यासाठी",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "आम्ही अलीकडेच <span id=\"spn-validation-language\"></span> भाषेसाठी डेटा योगदान काम सुरु केले आहे आणि आशा वाटते की लवकरच आपल्या सत्यापणासाठी आवाज नमुने संकलित केले जातील.",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.": "आपण <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> भाषेमध्ये योगदान दिलेल्या <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> पैकी</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> आवाज नमुने सत्यापित करण्यास आम्हाला मदत केली",
	"total hours validated": "एकूण सत्यापित",
	"total hours contributed": "एकूण योगदान",
	"Ensure the voice is <b>clear and audible</b>": "Ensure the voice is <b>clear and audible</b>",
	"Match the voice to the text <b>accurately</b>": "Match the voice to the text <b>accurately</b>",
	"If you are unsure of the match, skip the particular voice sample": "If you are unsure of the match, skip the particular voice sample",
	"hrs recorded in": "%hours तास नोंदवले %language मध्ये",
	"hrs validated in": "%hours तास सत्यापित केले %language मध्ये",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "<span id=\"counter\"></span> सेकंदानंतर रेकॉर्डिंग स्वयंचलितपणे थांबेल"
}