{
	"hrs recorded in": "%hours மணிநேரம் %language இல் பதிவு செய்யப்பட்டுள்ளது",
	"hrs validated in": "%hours மணிநேரம் %language இல் சரிபார்க்கப்பட்டது",
	"hours": "மணிநேரங்கள்",
	"minutes": "நிமிடங்கள்",
	"seconds": "",
	"social sharing text without rank": "https://boloindia.nplt.in இல் இந்தியாவுக்கான திறந்த மொழி களஞ்சியத்தை உருவாக்குவதில் நான் பங்களித்துள்ளேன். நம் குரல்கள் மூலம் பங்களித்து, மெஷின்கள் நம் மொழியைக் கற்பதற்கு உதவுவதில், நீங்களும் நானும் நிச்சயமாக ஒரு வித்தியாசத்தை உருவாக்க முடியும். உங்கள் மொழியை மேம்படுத்த, உங்கள் பங்களிப்பை தருகிறீர்களா?",
	"social sharing text with rank": "https://boloindia.nplt.in இல் இந்தியாவுக்கான திறந்த மொழி களஞ்சியத்தை உருவாக்குவதில் நான் பங்களித்துள்ளேன். நம் குரல்கள் மூலம் பங்களித்து, மெஷின்கள் நம் மொழியைக் கற்பதற்கு உதவுவதில், நீங்களும் நானும் நிச்சயமாக ஒரு வித்தியாசத்தை உருவாக்க முடியும். போலோ இந்தியாவில் நம் %language மொழியின் தரவரிசை %rank ஆக உள்ளது. உங்கள் மொழியை மேம்படுத்த, உங்கள் பங்களிப்பை தருகிறீர்களா?",
	"Language": "தமிழ்",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "எங்களை பற்றி",
	"Select the language for voluntary contribution": "தன்னார்வ பங்களிப்புக்கான மொழியைத் தேர்ந்தெடுக்கவும்",
	"Show All": "அனைத்தையும் காட்டு",
	"Speak": "சொல்லவும்",
	"Contribute Your Voice": "உங்கள் குரலில் பங்களிக்கவும்",
	"Contribute your voice to create an open data repository of Indian languages": "இந்திய மொழிகளின் திறந்த தரவு களஞ்சியத்தை உருவாக்க உங்கள் குரலில் பங்களிக்கவும்",
	"Listen": "உறுதிப்படுத்தவும்",
	"Validate What They Say": "சொல்லப்பட்டது தான் எழுதப்பட்டிருக்கிறது என",
	"Help us by validating the recordings that others have contributed": "மற்றவர்கள் பங்களித்த குரல் மாதிரிகளை சரிபார்த்து எங்களுக்கு உதவுங்கள்",
	"Bolo India: A crowdsourcing initiative for Indian languages": "போலோ இந்தியா: இந்திய  மொழிகளுக்கான  மக்களின் கூட்டு பங்களிப்பு  முயற்சி",
	"India needs to be Aatmanirbhar in the area of speech recognition in Indian languages.  Hence, we want to create an open data repository of many Indian voices. Bolo India invites you to volunteer contribute your voice for this cause.": "இந்திய மொழிகளில் பேச்சறிதல் பகுதியில்  இந்தியா தன்னிறைவை பெறுவது அவசியம். இதற்காக, இந்தியக் குரல்களின் திறந்த தரவு களஞ்சியத்தை நாங்கள் உருவாக்க விரும்புகிறோம். இந்த காரணத்திற்காக, உங்கள் குரலை தன்னார்வத்துடன் பங்களிப்பதற்காக போலோ இந்தியா உங்களை அழைக்கிறது",
	"Know More": "மேலும் அறிய",
	"We rely on your contributions": "உங்கள் பங்களிப்புகளை நாங்கள் சார்ந்திருக்கிறோம்",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "பல மாநிலங்கள், பேச்சுவழக்குகள், உச்சரிப்புகள், பாலினம் மற்றும் வயது பிரிவுகள் மூலம் பேசப்படும் பலதரப்பட்ட தரவின் பன்முகத்தன்மையுடன் பேச்சறிதல் மாதிரிகளை உருவாக்குவதற்கு உங்கள் பங்களிப்பு அத்தியாவசியமானது.  நாடு எங்கிலும் உள்ள இந்த பன்முகத்தன்மையின் முக்கியத்துவம், நமது மொழிகளை மேம்படுத்துவதற்கான கூட்டு வலிமையை அளிக்கிறது.",
	"languages contributed": "பங்களித்த மொழிகள்",
	"speakers contributed": "பங்களித்த பேசியவர்கள் ",
	"hours recorded": "பதிவு செய்யப்பட்ட மணிநேரம்",
	"Top Languages": "முன்னணி மொழிகள்",
	"By hours of data contributed": "தரவு பங்களிக்கப்பட்ட மணிநேரங்களின்படி",
	"By number of speakers": "பேசியவர்களின் எண்ணிக்கையின்படி",
	"VIEW ALL DETAILS": "எல்லா விவரங்களையும் காண்க",
	"Hide details": "விவரங்களை மறை",
	"Speaker Details": "பேசுபவர்களின் விவரங்கள்",
	"All the fields are optional": "எல்லா புலங்களும் கட்டாயமற்றவை",
	"Not You? Change User": "நீங்கள் அல்லவா? பயனரை மாற்றவும்",
	"Username": "பயனர்பெயர்",
	"Enter preferred username": "விருப்பமான பயனர்பெயரை உள்ளிடவும்",
	"Username cannot be more than 12 characters": "Username cannot be more than 12 characters",
	"Please don't use email or mobile number as user name": "Please don't use email or mobile number as user name",
	"Mother Tongue": "தாய் மொழி",
	"Select Mother Tongue": "தாய்மொழியைத் தேர்ந்தெடுக்கவும்",
	"Age Group": "வயது பிரிவு",
	"Select Age Group": "வயதுக் பிரிவைத் தேர்ந்தெடுக்கவும்",
	"Gender": "பாலினம்",
	"Male": "ஆண்",
	"Female": "பெண்",
	"Transgender - He": "திருநங்கைகள் - அவன்",
	"Transgender - She": "திருநங்கைகள் - அவள்",
	"Rather Not Say": "சொல்வதை தவிர்க்கிறேன்",
	"By proceeding ahead you agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions</a>": "நான் <a href=\"/terms-and-conditions\">விதிமுறைகளையும் நிபந்தனைகளையும்</a> படித்து ஒப்புக்கொள்கிறேன்",
	"LET'S GO": "நாம் தொடங்கலாம்",
	"Select Your Preferred Language": "உங்களுக்கு விருப்பமான மொழியைத் தேர்ந்தெடுக்கவும்",
	"Terms & Conditions": "விதிமுறைகளும் நிபந்தனைகளும்",
	"Privacy Policy": "தனியுரிமைக் கொள்கை",
	"Feedback": "பின்னூட்டம்",
	"Recording for 5 seconds": "5 விநாடிகளுக்கு பதிவு செய்யப்ப்டுகிறது",
	"Recording for 4 seconds": "4 விநாடிகளுக்கு பதிவு செய்யப்ப்டுகிறது",
	"Recording for 3 seconds": "3 விநாடிகளுக்கு பதிவு செய்யப்ப்டுகிறது",
	"Recording for 2 seconds": "2 விநாடிகளுக்கு பதிவு செய்யப்ப்டுகிறது",
	"Recording for 1 seconds": "1 விநாடிகளுக்கு பதிவு செய்யப்ப்டுகிறது",
	"Playingback Audio": "ஆடியோவை மீண்டும் இயக்குகிறது",
	"Playing": "இயங்குகிறது",
	"Test Mic": "மைக்கை சோதிக்கவும்",
	"Test Speakers": "ஒலிபெருக்கியை சோதிக்கவும்",
	"Congratulations!!! You have completed this batch of sentences": "வாழ்த்துக்கள்! உங்கள் குரலில் ஒரு தொகுப்பை பங்களித்துள்ளீர்கள்!",
	"Quick Tips": "உடனடி உதவிக்குறிப்புகள்",
	"Please test your <b>Microphone</b>": "உங்கள் ஒலிவாங்கியை சோதிக்கவும்",
	"Please test your <b>Speakers</b>": "உங்கள் ஒலிபெருக்கியை சோதிக்கவும்",
	"Ensure there is <b>no background noise</b>": "பின்னணி இரைச்சல் இல்லை என்பதை உறுதிப்படுத்தவும்",
	"Read once <b>before recording it</b>": "பதிவு செய்வதற்கு முன், ஒரு தரம் படிக்கவும்",
	"Get started by clicking on <b>Record</b> button": "பதிவு பொத்தானைக் கிளிக் செய்து தொடங்கவும்",
	"Report": "புகாரளிக்கவும்",
	"Test your Microphone and Speakers": "உங்கள் ஒலிவாங்கி மற்றும் ஒலிபெருக்கிகளை சோதிக்கவும்",
	"Please speak clearly": "தெளிவாக பேசுக",
	"Low/No Background Noise": "பின்னணி இரைச்சல் ஏற்றுக்கொள்ளக்கூடிய வரம்பில் உள்ளது",
	"Background Noise Detected": "பின்னணி இரைச்சல் கண்டறியப்பட்டது",
	"Let's get started!": "Let's get started!",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "<span id=\"counter\"></span> விநாடிகளுக்குப் பிறகு பதிவு தானாகவே நின்றுவிடும்",
	"Audio recording is too small. Please Re-record": "ஆடியோ பதிவு மிகவும் சிறியது. மீண்டும் பதிவுசெய்க",
	"SKIP": "தவிர்",
	"START RECORDING": "பதிவு செய்",
	"STOP RECORDING": "பதிவு செய்வதை நிறுத்து",
	"RE-RECORD": "மீண்டும் பதிவுசெய்",
	"NEXT": "அடுத்தது",
	"Report Content": "உள்ளடக்கத்தைப் பற்றி புகாரளிக்கவும்",
	"Help us understand what’s wrong with the sentence": "வாக்கியத்தில் உள்ள தவறைப் புரிந்துகொள்ள எங்களுக்கு உதவுங்கள்",
	"Offensive": "அவமதிப்பானது",
	"Hurting sentiments of religion, community or abusive content etc.": "மதம், சமூக உணர்வுகளை புண்படுத்துகிற அல்லது திட்டுகிற மாதிரி உள்ளடக்கம் ஆகியவை",
	"Prohibited Content": "தடைசெய்யப்பட்ட உள்ளடக்கம்",
	"Hateful / Discriminatory / Vulgar language, drugs promotion etc.": "வெறுக்கத்தக்க / பாரபட்சமான / மோசமான மொழி, போதைமருந்துகள் ஊக்குவிப்பு போன்றவை.",
	"Political Statement": "அரசியல் அறிக்கை",
	"Hateful Political views, amplifying hate-speech etc.": "வெறுக்கத்தக்க அரசியல் கருத்துக்கள், வெறுப்புணர்வை அதிகரிக்கும் பேச்சுரை போன்றவை.",
	"Misinformation": "தவறான தகவல்",
	"Hearsay / Rumors, deliberate falsified facts etc.": "பாசாங்குத்தனம்/வதந்திகள், வேண்டுமென்றே பொய்யான உண்மைகள் போன்றவை.",
	"Others": "மற்றவைகள்",
	"Please specify the reason (Optional)": "காரணத்தைக் குறிப்பிடவும் (விரும்பினால்)",
	"SUBMIT": "சமர்ப்பிக்கவும்",
	"Thank You": "நன்றி",
	"Your feedback helps us keep Bolo India relevant, we appreciate you taking time to leave the feedback.": "உங்கள் பின்னூட்டம் போலோ இந்தியாவை அர்த்தமுள்ளதாக வைத்திருக்க உதவுகிறது, பின்னூட்டத்தை வழங்க நேரம் ஒதுக்கிய உங்களை பாராட்டுகிறோம்.",
	"Error!!!": "பிழை!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "உங்கள் வேண்டுகோளை நிறைவேற்ற முயன்ற போது எதிர்பாராத பிழை ஏற்பட்டது. சிறிது நேரம் கழித்து முயற்சிக்கவும்.",
	"Close": "மூடு",
	"India needs to be Atma Nirbhar in the area of speech recognition in Indian languages. Hence, we want to create an open data repository of many Indian voices. This is an effort by MeitY, Government of India, under the National Language Translation Mission (NLTM). This effort is supported by EkStep Foundation on a pro-bono basis and leverages its open source work under <a href=\"https://sunbird.org/projects/vakyansh\">sunbird.org</a> along with various other open source frameworks.": "இந்திய மொழிகளில் பேச்சறிதல் பகுதியில்  இந்தியா தன்னிறைவை பெறுவது அவசியம். இதற்காக, இந்தியக் குரல்களின் திறந்த தரவு களஞ்சியத்தை நாங்கள் உருவாக்க விரும்புகிறோம். இது தேசிய மொழி மொழிபெயர்ப்பு மிஷனின் (என்.எல்.டி.எம்) கீழ் இந்திய அரசாங்கத்தின் மின்னணு மற்றும் தகவல் தொழில்நுட்ப அமைச்சகத்தின் முயற்சி ஆகும். இந்த முயற்சியை எக்ஸ்டெப் அறக்கட்டளை ஒரு புரோ போனோ அதாவது இலவச அடிப்படையில் ஆதரிக்கிறது மற்றும் அதன் திறந்த மூல வேலைகளை <a href=\"https://sunbird.org/projects/vakyansh\">sunbird.org</a> இன் கீழ் பல்வேறு திறந்த மூல கட்டமைப்புகளுடன் பயன்படுத்துகிறது.",
	"Bolo India invites you to volunteer and contribute your voice for this cause. All your contributions are automatically processed and made available as open data in a useful fashion back to the community. Such data then can be used by all language enthusiasts and technologists to develop world class speech recognition applications.": "இந்த காரணத்திற்காக, உங்கள் குரலை தன்னார்வத்துடன் பங்களிப்பதற்காக போலோ இந்தியா உங்களை அழைக்கிறது உங்கள் பங்களிப்புகள் அனைத்தும் தானாகவே செயலாக்கப்பட்டு திறந்த தரவாக சமூகத்திற்கு பயனுள்ள பாணியில் கிடைக்கின்றன. இதுபோன்ற தரவுகளை அனைத்து மொழி ஆர்வலர்கள் மற்றும் தொழில்நுட்ப வல்லுநர்களும் உலகத்தரம் வாய்ந்த பேச்சறிதல் பயன்பாடுகளை உருவாக்க பயன்படுத்தலாம்.",
	"India is a land of many languages, our digital strategy must reflect it.": "இந்தியா பல மொழிகள் பேசப்படும் நாடு, நமது டிஜிட்டல் வியூகம் அதை பிரதிபலிக்க வேண்டும்.",
	"90% of India's population uses region languages to conduct their day-to-day activities.": "இந்தியாவின் 90% மக்கள் தங்கள் அன்றாட நடவடிக்கைகளை செய்ய பிராந்திய மொழிகளைப் பயன்படுத்துகின்றனர்.",
	"As more and more people use digital platforms for financial, educational and social activities, digital platforms must work seamlessly in Indian Languages.": "நிதி, கல்வி மற்றும் சமூக நடவடிக்கைகளுக்காக டிஜிட்டல் தளங்களை பயன்படுத்துபவர்கள் அதிகமாக-அதிகமாக, டிஜிட்டல் தளங்கள் இந்திய மொழிகளில் தடையின்றி செயல்பட வேண்டும்.",
	"Help your own language": "உங்கள் சொந்த மொழியை முன்னேற்ற உதவுங்கள்",
	"We need to build speech recognition technologies that are tuned for your language.  It must have high accuracy and understand the daily language and communications of people in your language.": "உங்கள் மொழிக்கு பொருந்துமாறு பேச்சறிதல் தொழில்நுட்பங்களை நாங்கள் உருவாக்க தேவை. இது அதிக துல்லியத்தன்மையைக் கொண்டிருக்க வேண்டும் மற்றும் உங்கள் மொழியில் பேசுபவர்களுக்கு அன்றாட மொழி மற்றும் சொல்லும் தகவல் புரியவேண்டும்.",
	"Having open world class speech recognition in your language will enable a digital first model in your language in various sectors such as: education, healthcare and media.": "உங்கள் மொழியில் திறந்த உலகத்தரம் வாய்ந்த பேச்சறிதல்  தொழில்நுட்பம் இருப்பது கல்வி, உடல்நல பராமரிப்பு மற்றும் ஊடகம் போன்ற பல்வேறு துறைகளில் உங்கள் மொழியில் டிஜிட்டலில் முதல் மாதிரியை செயலாக்கும்.",
	"The tools, utilities and models  proposed to be developed in your language will rely on open source contributions through Bolo India crowd sourcing platform": "உங்கள் மொழியில் உருவாக்க உத்தேசிக்கப்பட்ட கருவிகள், பயன்பாடுகள் மற்றும் மாதிரிகள் போலோ இந்தியா மக்களின் கூட்டு பங்களிப்பு தளத்தின் மூலம் திறந்த மூல பங்களிப்புகளை சார்ந்திருக்கும்",
	"Crowd Sourcing & your contribution": "மக்களின் கூட்டு பங்களிப்பு மற்றும் உங்கள் பங்களிப்பு",
	"Speech recognition relies on \"machine-learning\" technology that requires large datasets that include diverse voices and the corresponding text. Through Bolo India, we want to create a diverse open repository of Indian voices speaking Indian languages which can be used for this initiative": "பேச்சறிதல் \"இயந்திர கற்றல்\" தொழில்நுட்பத்தை சார்ந்துள்ளது. இதற்கு பன்முகப்படுத்தப்பட்ட இந்திய குரல்கள் மற்றும் அதனுடன் தொடர்புடைய உரையை உள்ளடக்கிய தரவுத்தொகுப்புகளின் பெரிய தொகுப்புகள் தேவைப்படுகின்றன. போலோ இந்தியா மூலம், இந்த முயற்சியில் பயன்படுத்துவதற்காக, இந்திய குரல்களில் பேசப்படும் இந்திய மொழிகளின் மாறுபட்ட திறந்த களஞ்சியத்தை நாங்கள் உருவாக்க விரும்புகிறோம்.",
	"This is where you come in.": "நீங்கள் பங்களிக்கப்போவது இங்குதான்",
	"We are inviting you to join us and voluntarily contribute your voice to this initiative. Recording your voice at one stretch can be overwhelming hence you can do this by visiting the website multiple times and commence from where you left us off": "எங்கள் குழுவிற்காக, எங்களுடன் சேர்ந்து, இந்த முயற்சிக்கு உங்கள் குரலின் மூலம் தன்னார்வத்துடன் பங்களிக்குமாறு நாங்கள் உங்களை அழைக்கிறோம். உங்கள் குரலை ஒரே மூச்சில் பதிவு செய்வது திணரடிப்பதாக இருக்கலாம், எனவே, நீங்கள் எங்களை வலைத்தளத்திற்கு பலமுறை வந்து, விட்டுச் சென்ற இடத்திலிருந்து தொடரலாம்.",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "உங்கள் பங்களிப்பின் ஒவ்வொரு நிமிடமும் மிகப்பெரிய வித்தியாசத்தை ஏற்படுத்தும், மேலும் எங்கள் இலக்கை நெருங்கச் செய்யும்",
	"Select a language": "ஒரு மொழியைத் தேர்ந்தெடுக்கவும்",
	"START CONTRIBUTING": "பங்களிக்கத் தொடங்குங்கள்",
	"ABOUT THE ORGANISATION": "நிறுவனத்தைப் பற்றி",
	"EkStep Foundation": "ஏக்ஸ்டெப் அறக்கட்டளை",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "ஏக்ஸ்டெப் அறக்கட்டளை கூட்டாளர்களைச் சேகரித்து, சிக்கலான சமூக சிக்கல்களைத் தீர்க்க திறந்த உள்கட்டமைப்பு, கருவிகள் மற்றும் கட்டமைப்பை உருவாக்குகிறது. சன்பேர்ட் என்று அழைக்கப்படும் திறந்த மூல டிஜிட்டல் உள்கட்டமைப்பை மேம்படுத்துவதன் மூலமும், சமூக இயங்குதள அணுகுமுறை எனப்படும் சிந்தனை மற்றும் செயலைப் பின்பற்றுவதன் மூலமும் இதைச் செய்கிறோம்.",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "ஏக்ஸ்டெப் என்பது ரோஹிணி மற்றும் நந்தன் நிலேகனி மற்றும் சங்கர் மருவாடா ஆகியோரால் நிறுவப்பட்ட ஒரு லாப நோக்கற்ற அமைப்பாகும்.",
	"All Languages": "எல்லா மொழிகள்",
	"Data Last Updated": "தரவு கடைசியாக புதுப்பிக்கப்பட்ட நேரம்",
	"We do not have any data for this language, would you like to contribute for it?": "இந்த மொழிக்கான எந்த தரவுமே எங்களிடம் இல்லை, நீங்கள் இதற்காக பங்களிக்க விரும்புகிறீர்களா?",
	"Contribute Now": "இப்போது பங்களிக்கவும்",
	"hours validated": "சரிபார்க்கப்பட்ட மணிநேரம்",
	"Progress Chart": "முன்னேற்ற விளக்கப்படம்",
	"Monthly": "மாதாந்திர",
	"Quarterly": "காலாண்டு",
	"Gender Distribution": "பாலின பகிர்மானம்",
	"State Wise distribution": "மாநில வாரியான பகிர்மானம்",
	"Age Group Distribution": "வயது குழு பகிர்மானம்",
	"Thank you for contributing!": "பங்களித்ததற்கு நன்றி!",
	"You are a champion": "நீங்கள் ஒரு சாம்பியன்",
	"WooHoo!! You took the first important step": "சபாஷ்!! நீங்கள் முதல் முக்கிய படியை எடுத்துவிட்டீர்கள்",
	"recordings contributed": "பதிவுகள் பங்களிக்கப்பட்டன",
	"Share it with your friends and family": "இதை உங்கள் நண்பர்கள் மற்றும் குடும்பத்தினருடன் பகிரவும்",
	"Did you know?": "உங்களுக்கு தெரியுமா?",
	"Most Contributed - <span id=\"languageId\"></span>": "அதிக பங்களித்தது - <span id=\"languageId\"></span> இல்",
	"Data recorded for <span id=\"languageChoiceId\"></span>": "<span id=\"languageChoiceId\"></span> க்கான தரவு பதிவு செய்யப்பட்டது",
	"Help your language achieve it’s goal of 100 hrs. We know you can do more!": "உங்கள் மொழியில் 100 மணிநேர இலக்கை அடைய உதவுங்கள். உங்களால் இன்னும் அதிகமாக செய்ய முடியும் என்று எங்களுக்குத் தெரியும்!",
	"Contribute More": "மேலும் பங்களிக்கவும்",
	"Instructions": "வழிமுறைகள்",
	"Thank you for your enthusiasm to validate the recordings.": "பதிவுகளை சரிபார்ப்பதில் நீங்கள் காட்டிய உற்சாகத்திற்கு நன்றி.",
	"We do not have any data in <span id=\"spn-validation-language\"></span> language. Please try again later.": "எங்களிடம் <span id=\"spn-validation-language\"></span> மொழியில் எந்த தரவும் இல்லை. பின்னர் மீண்டும் முயற்சிக்கவும்.",
	"Would you also like to contribute your voice?": "உங்கள் குரலில் பங்களிக்க விரும்புகிறீர்களா?",
	"Start Contributing in <span id=\"start-validation-language\"></span>": "<span id=\"start-validation-language\"></span> இல் பங்களிப்பைத் தொடங்கவும்",
	"Thank you for validating!": "சரிபார்த்ததற்கு நன்றி!",
	"Thank you for validating  <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\" class=\"font-wt-900\"></span> பதிவுகளை சரிபார்த்ததற்கு நன்றி",
	"Validate More": "மேலும் சரிபார்க்கவும்",
	"Incorrect": "தவறு",
	"Play": "இயக்கு",
	"Replay": "மறுபடி இயக்கு",
	"Pause": "இடைநிறுத்தம்",
	"Correct": "சரி",
	"Skip": "தவிர்",
	"Validating Instructions": "Validating Instructions",
	"Please test your <b>speakers</b>": "Please test your <b>speakers</b>",
	"Ensure the voice is <b>clear and audible</b>": "Ensure the voice is <b>clear and audible</b>",
	"Match the voice to the text <b>accurately</b>": "Match the voice to the text <b>accurately</b>",
	"If you are unsure of the match, skip the particular voice sample": "If you are unsure of the match, skip the particular voice sample",
	"START": "START",
	"Oops": "அடடா",
	"Page Not Found": "தேடிய பக்கம் கிடைக்கவில்லை",
	"Looks like you have taken a wrong turn here": "நீங்கள் இங்கே ஒரு தவறான திருப்பம் எடுத்தது போல தோன்றுகிறது",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "முகப்புப் பக்கத்துக்கு செல்ல இங்கே என்னும் <a class=\"\" href=\"/\">இடத்தில் சொடுக்கவும்</a>",
	"Subject": "தலைப்பு",
	"Description": "விளக்கம்",
	"Please type here...": "இங்கே தட்டச்சு செய்க",
	"Failed to submit the feedback. Please try again.": "பின்னூட்டத்தை சமர்ப்பிப்பதில் மீண்டும் முயற்சி செய்க.",
	"Thank You for your valuable feedback": "உங்கள் மதிப்புமிக்க பின்னூட்டத்திற்காக நன்றி",
	"Your feedback helps us keep Bolo India relevant, we appreciate you taking time to leave the feedback": "உங்கள் பின்னூட்டம் போலோ இந்தியாவை அர்த்தமுள்ளதாக வைத்திருக்க உதவுகிறது, பின்னூட்டத்தை வழங்க நேரம் ஒதுக்கிய உங்களை பாராட்டுகிறோம்.",
	"Back to Home": "மீண்டும் முகப்புப் பக்கத்திற்கு",
	"National Language Translation Mission": "தேசிய மொழி மொழிபெயர்ப்பு மிஷன்",
	"Badge ID": "பேட்ஜ் ஐடி",
	"Download": "பதிவிறக்கவும்",
	"Help us understand what’s wrong with the recording": "பதிவில் இருக்கும் தவறை புரிந்துகொள்ள எங்களுக்கு உதவுங்கள்",
	"Please validate any error message before proceeding": "தொடர்வதற்கு முன் இருக்கின்ற பிழை செய்தியை சரிபார்க்கவும்"
}