{
	"Language": "தமிழ்",
	"Assamese": "Assamese",
	"Bengali": "বাংলা",
	"English": "English",
	"Gujarati": "ગુજરાતી",
	"Hindi": "हिंदी",
	"Kannada": "ಕನ್ನಡ",
	"Malayalam": "മലയാളം",
	"Marathi": "मराठी",
	"Odia": "ଓଡିଆ",
	"Punjabi": "ਪੰਜਾਬੀ",
	"Tamil": "தமிழ்",
	"Telugu": "తెలుగు",
	"Vakyansh: The Home of Speech Recognition Essentials for Indian Languages": "Vakyansh: The Home of Speech Recognition Essentials for Indian Languages",
	"Know More": "மேலும் அறிய",
	"Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.": "Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.",
	"Select language": "ஒரு மொழியைத் தேர்ந்தெடுக்கவும்",
	"START RECORDING": "பதிவு செய்",
	"We rely on your contributions": "உங்கள் பங்களிப்புகளை நாங்கள் சார்ந்திருக்கிறோம்",
	"For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.": "இந்திய மொழிகளில் பேச்சறிதல் மாதிரிகளின் வளர்ச்சிக்கு, பன்முகப்படுத்தப்பட்ட இந்தியக் குரல்களின் திறந்த தரவு களஞ்சியத்தின் தேவை உள்ளது. இந்திய குரல்களின் மாறுபட்ட திறந்த தரவு களஞ்சியத்தை உருவாக்க உங்கள் குரலை பங்களிக்க வக்யான்ஷ் உங்களை அழைக்கிறது.",
	"speakers contributed": "பங்களித்த பேச்சாளர்கள் பங்களித்த",
	"Speaker Diversification": "Speaker Diversification",
	"Show details": "Show details",
	"START RECORDING IN": "START RECORDING IN",
	"Speaker Details": "பேச்சாளர்கள் விவரங்கள்",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "எங்களை பற்றி",
	"Terms & Conditions": "விதிமுறைகளும் நிபந்தனைகளும்",
	"Privacy Policy": "தனியுரிமைக் கொள்கை",
	"Mother Tongue": "தாய் மொழி",
	"Age Group": "வயது பிரிவு",
	"Gender": "பாலினம்",
	"All the fields are optional": "எல்லா புலங்களும் கட்டாயமற்றவை",
	"Not You? Change User": "நீங்கள் அல்லவா? பயனரை மாற்று",
	"Username": "பயனர்பெயர்",
	"Please don't use email or mobile number as user name": "Please don't use email or mobile number as user name",
	"Select Mother tongue": "தாய்மொழியைத் தேர்ந்தெடுக்கவும்",
	"Pick age range": "Pick age range",
	"I have read and agree to the": "நான் விதிமுறைகளையும் நிபந்தனைகளையும் படித்து ஒப்புக்கொள்கிறேன்",
	"Terms and Conditions": "விதிமுறைகளும் நிபந்தனைகளும்",
	"LET'S GO": "நாம் போகலாம்",
	"Hide details": "விவரங்களை மறை",
	"Sign In": "Sign In",
	"Please enter your details.": "Please enter your details.",
	"The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.": "The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.",
	"Our multilingual DNA is still a missing piece in digital first strategy": "முதலில் டிஜிட்டல் என்ற வியூகத்தில், நமது பன்மொழி தாயனை இன்னும் கானகிடைக்காத பாகமாக இருக்கிறது",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "இந்தியா ஒரு பரந்த பன்மொழி நாடாக இருப்பதால், இந்தியாவின் 90% மக்கள் தங்கள் கல்வி, சமூக மற்றும் டிஜிட்டல் நடவடிக்கைகளை மேற்கொள்ள பிராந்திய மொழிகளை நம்பியுள்ளனர்.",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.": "இணைய பயனர்களின் அளவு பெருகுவதோடு, நிதி, கல்வி மற்றும் பொருளாதார நடவடிக்கைகளுக்கான டிஜிட்டல் தளங்களை அணுகுவதற்கான தேவை இருப்பதால், முதலில் இந்திய மொழிகள் என்று சிந்திக்கத் தொடங்க வேண்டிய அவசியம் உள்ளது.",
	"Winning back our languages by introducing localisation": "Winning back our languages by introducing localisation",
	"There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.",
	"Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.",
	"The product proposed to be developed will rely on open source contributions through Vakyansh.": "The product proposed to be developed will rely on open source contributions through Vakyansh.",
	"Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals": "Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals",
	"Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.": "Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.",
	"The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.",
	"Crowd Sourcing & your contribution": "கூட்டுசேகரம் மற்றும் உங்கள் பங்களிப்பு",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voices speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.": "பேச்சறிதல் \"இயந்திர கற்றல்\" தொழில்நுட்பத்தை நம்பியுள்ளது. இதற்கு பன்முகப்படுத்தப்பட்ட இந்திய குரல்கள் மற்றும் அதனுடன் தொடர்புடைய உரையை உள்ளடக்கிய தரவுத்தொகுப்புகளின் பெரிய தொகுப்புகள் தேவைப்படுகிறது. வாகியன்ஷ் மூலம், நாங்கள் இந்திய குரல் பேசும் இந்திய மொழியின் மாறுபட்ட திறந்த களஞ்சியத்தை உருவாக்க விரும்புகிறோம். இது இந்த முயற்சிக்கு பயன்படுத்தப்படக்கூடும்.",
	"This is where you come in.": "நீங்கள் பங்களிக்கப்போவது இங்குதான்",
	"As a team, we are inviting you to join us and contribute 30-45 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "எங்கள் குழுவிற்காக, எங்களுடன் சே்ந்து, இந்த முயற்சிக்கு உங்கள் குரலில் 30 நிமிடங்கள் வரை பங்களிக்கவும் நாங்கள் உங்களை அழைக்கிறோம். உங்கள் குரலை ஒரே முச்சில் பதிவு செய்வது திணரடிப்பதாக இருக்கலாம், எனவே, நீங்கள் எங்களை வலைத்தளத்தை பலமுறை பார்வையிடவும், நீங்கள் எங்களை விட்டுச் சென்ற இடத்திலிருந்து தொடங்கவும், எங்கள் வலைத்தளத்தில் நாங்கள் எளிய செயலேற்பாடுகளைை உருவாக்கியுள்ளோம்",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "உங்கள் பங்களிப்பின் ஒவ்வொரு நிமிடமும் மிகப்பெரிய வித்தியாசத்தை ஏற்படுத்தும், மேலும் எங்கள் இலக்கை நெருங்கச் செய்யும்",
	"ABOUT THE ORGANISATION": "நிறுவனத்தைப் பற்றி",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "ஏக்ஸ்டெப் அறக்கட்டளை கூட்டாளர்களைச் சேகரித்து, சிக்கலான சமூக சிக்கல்களைத் தீர்க்க திறந்த உள்கட்டமைப்பு, கருவிகள் மற்றும் கட்டமைப்பை உருவாக்குகிறது. சன்பேர்ட் என்று அழைக்கப்படும் திறந்த மூல டிஜிட்டல் உள்கட்டமைப்பை மேம்படுத்துவதன் மூலமும், சமூக இயங்குதள அணுகுமுறை எனப்படும் சிந்தனை மற்றும் செயலைப் பின்பற்றுவதன் மூலமும் இதைச் செய்கிறோம்.",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "ஏக்ஸ்டெப் என்பது ரோஹிணி மற்றும் நந்தன் நிலேகனி மற்றும் சங்கர் மருவாடா ஆகியோரால் நிறுவப்பட்ட ஒரு லாப நோக்கற்ற அமைப்பாகும்.",
	"Male": "ஆண்",
	"Female": "பெண்",
	"Others": "மற்றவர்",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Recording Instructions": "பதிவு செய்யும் வழிமுறைகள்",
	"START": "தொடக்கம்",
	"Let's get started!": "நாம் தொடங்கலாம்!",
	"SKIP": "தவிர்",
	"STOP RECORDING": "பதிவு செய்வதை நிறுத்து",
	"Audio recording is too small. Please Re-record": "ஆடியோ பதிவு மிகவும் சிறியது. மீண்டும் பதிவுசெய்க",
	"RE-RECORD": "மீண்டும் பதிவுசெய்",
	"NEXT": "அடுத்தது",
	"away from reaching your goal!": "உங்கள் இலக்கை அடைய வில்லை!",
	"Error!!!": "பிழை",
	"An unexpected error occured while processing your request. Please try after some time.": "உங்கள் வேண்டுகோளை நிறைவேற்ற முயன்ற போது எதிர்பாராத பிழை ஏற்பட்டது. சிறிது நேரம் கழித்து முயற்சிக்கவும்.",
	"Close": "மூடு",
	"Thank you for contributing!": "பங்களித்ததற்கு நன்றி!",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "உங்கள் பங்களிப்பு எங்கள் இலக்கை நெருங்கும் நேரத்தில் <b><span id=\"user-contribution\">0 seconds</span></b> வினாடிகள் குறைத்துள்ளது",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.",
	"We know you can do more!": "உங்களால் இன்னும் செய்ய முடியும் என்று எங்களுக்குத் தெரியும்!",
	"Contribute More": "மேலும் பங்களிக்க",
	"Share it with your friends and family": "இதை உங்கள் நண்பர்கள் மற்றும் குடும்பத்தினருடன் பகிர்ந்து கொள்ளுங்கள்",
	"Come Back again to<br />hit your goalpost": "உங்கள் இலக்கு இடுகையை<br />அடைய மீண்டும் வருக",
	"Please test your <b>microphone</b>": "உங்கள் <b>ஒலிவாங்கியை</b> சோதிக்கவும்",
	"Please test your <b>speakers</b>": "உங்கள் <b>ஒலிபெருக்கி</b> சோதிக்கவும்",
	"Ensure there is <b>no background noise</b>": "<b>பின்னணி இரைச்சல் இல்லை</b> என்பதை உறுதிப்படுத்தவும்",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "கொடுக்கப்பட்ட உரையை பதிவு செய்வதற்கு முன், <b>சத்தமாக வாசிப்பதன் </b> மூலம் சௌகரியப்படுத்திக் கொள்ளுங்கள்",
	"Get started by clicking on <b>Record</b> button": "<b>பதிவு</b> பொத்தானைக் கிளிக் செய்து தொடங்கவும்",
	"Instructions": "வழிமுறைகள்",
	"Play": "இயக்கு",
	"Validating Instructions": "சரிபார்த்தல் வழிமுறைகள்",
	"Say": "கூறு",
	"Contribute Your Voice": "உங்கள் குரலில் பங்களிப்பு செய்யுங்கள்",
	"Contribute your voice to create an open data repository of Indian languages": "இந்திய மொழிகளின் திறந்த தரவு களஞ்சியத்தை உருவாக்க உங்கள் குரலில் பங்களிப்பு செய்யுங்கள்",
	"Listen": "கேள்",
	"Verify What They Say": "அவர்கள் சொல்வதை சரிபார்க்கவும்",
	"Help us by validating the voice samples that others have contributed": "மற்றவர்கள் பங்களித்த குரல் மாதிரிகளை சரிபார்த்து எங்களுக்கு உதவுங்கள்",
	"Odia (Select languages)": "Odia (Select languages)",
	"Select Your Preferred Language": "உங்களுக்கு விருப்பமான மொழியைத் தேர்ந்தெடுக்கவும்",
	"Select the language you wish to contribute/validate in:": "Select the language you wish to contribute/validate in:",
	"hrs recorded in": "%hours மணிநேரம் %language இல் பதிவு செய்யப்பட்டுள்ளது",
	"hrs validated in": "%hours மணிநேரம் %language இல் சரிபார்க்கப்பட்டது",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "பதிவு செய்தல் <span id=\"counter\"></span> விநாடிகளுக்குப் பிறகு தானாக நின்றுவிடும்",
	"Select the language for contribution": "பங்களிப்புக்கான மொழியைத் தேர்ந்தெடுக்கவும்",
	"Show All": "அனைத்தையும் காட்டு",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "வாகியான்ஷ்: இந்திய  மொழிகளுக்கான ஒரு கூட்டுசேகர முயற்சி",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "இந்திய மொழிகளில் பேச்சறிதல் மாதிரிகளின் வளர்ச்சிக்கு, பன்முகப்படுத்தப்பட்ட இந்தியக் குரல்களின் திறந்த தரவு களஞ்சியத்தின் தேவை உள்ளது. இந்திய குரல்களின் மாறுபட்ட திறந்த தரவு களஞ்சியத்தை உருவாக்க உங்கள் குரலை பங்களிக்க வக்யான்ஷ் உங்களை அழைக்கிறது.",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "நீங்கள் பங்களிக்கும் மாநிலங்கள், பேச்சுவழக்குகள், உச்சரிப்புகள், பாலினம் மற்றும் வயது பிரிவு போன்ற பலதரப்பட்ட தரவின் பன்முகத்தன்மை, பேச்சறிதல் மாதிரிகளை உருவாக்குவதற்கான அத்தியாவசியமான ஒன்றாகும்.  நாடு எங்கிலும் உள்ள இந்த பன்முகத்தன்மையின் முக்கியத்துவம், நமது மொழிகளை மேம்படுத்துவதில் கூட்டு வலிமையை அளிக்கிறது.",
	"languages contributed": "பங்களித்த மொழிகள் ",
	"hours recorded": "பதிவு செய்யப்பட்ட மணிநேரம்",
	"Top Languages": "முன்னணி மொழிகள்",
	"By hours of data contributed": "தரவு பங்களிகப்பட்ட மணிநேரங்களால்",
	"By number of speakers": "பேச்சாளர்களின் எண்ணிக்கையால்",
	"VIEW ALL DETAILS": "எல்லா விவரங்களையும் காண்க",
	"Enter preferred username": "விருப்பமான பயனர்பெயரை உள்ளிடவும்",
	"Username cannot be more than 12 characters": "பயனர்பெயர் 12 எழுத்துகளுக்கு மேல் இருக்கக்கூடாது",
	"Select Mother Tongue": "தாய்மொழியைத் தேர்ந்தெடுக்கவும்",
	"Select Age Group": "வயதுக் பிரிவைத் தேர்ந்தெடுக்கவும்",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "நான் விதிமுறைகளையும் நிபந்தனைகளையும் படித்து ஒப்புக்கொள்கிறேன் <a href=\"/terms-and-conditions\"> விதிமுறைகளும் நிபந்தனைகளும் </a>",
	"Select the language": "ஒரு மொழியைத் தேர்ந்தெடுக்கவும்",
	"All Languages": "எல்லா மொழிகள்",
	"Data Last Updated": "தரவு கடைசியாக புதுப்பிக்கப்பட்ட நேரம்",
	"We do not have any data for this language, would you like to contribute for it?": "இந்த மொழிக்கான எந்த தரவும் எங்களிடம் இல்லை, நீங்கள் அதை பங்களிக்க விரும்புகிறீர்களா?",
	"Contribute Now": "இப்போது பங்களிக்கவும்",
	"hours validated": "மணிநேரம் சரிபார்க்கப்பட்டது",
	"Progress Chart": "முன்னேற்ற காலவரிசை",
	"Monthly": "மாதாந்திர",
	"Quarterly": "காலாண்டு",
	"Gender Contribution": "பாலின பங்களிப்பு",
	"State Wise distribution": "மாநில வாரியான பகிர்மானம்",
	"Age Group Distribution": "வயது குழு பகிர்மானம்",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "ஒரு திறந்த தரவு வியூகம் பல்வேறு மொழி சமூகங்கள், தங்கள் மொழியில் ஆர்வம் கொண்ட தனிநபர்கள் மற்றும் தொழில்நுட்ப வல்லுநர்களால் பேச்சறிதல் பயன்பாடுகளை உருவாக்கவும் மற்றும் சமூகத்தின் நன்மைக்காக பல்வேறு களங்களில் அவற்றை ஒருங்கிணைக்கவும் உதவும்.",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "இணைய பயனர்களின் அளவு பெருகுவதோடு, நிதி, கல்வி மற்றும் பொருளாதார நடவடிக்கைகளுக்கான டிஜிட்டல் தளங்களை அணுகுவதற்கான தேவை இருப்பதால், முதலில் இந்திய மொழிகள் என்று சிந்திக்கத் தொடங்க வேண்டிய அவசியம் உள்ளது.",
	"Winning back our languages by introducing localization in our ecosystem": "எங்கள் சூழ்மண்டல அமைப்பில் உள்ளூர்மயமாக்கலை அறிமுகப்படுத்துவதன் மூலம் நமது மொழிகளை வென்றெடுப்பது.",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "இந்திய மொழிகளில் நிபுணத்துவம் வாய்ந்த, அதிக துல்லியத்தன்மை கொண்ட  மற்றும் பல்வேறு இந்திய மொழிகளின் பயனர்களின் அன்றாட மொழி மற்றும் தகவல் தொடர்பு செயல்பாடுகளுக்கு நெருக்கமான ஒரு பேச்சறிதல் தொழில்நுட்பத்தின் தேவை உள்ளது.",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "பேச்சறிதல் என்பது உரையாடலை  நிகழ்நேரத்தில் எழுத்து வடிவமாக மாற்றும் தொழில்நுட்பமாகும். இந்திய மொழிகளுக்கான இத்தகைய மாதிரியானது கல்வி, சுகாதாரம் மற்றும் ஊடகங்கள் போன்ற பல்வேறு துறைகளில் முதலில் டிஜிட்டல் என்ற வடிவிற்கான கட்டுமானத் தொகுதியாக மாறும் ஆற்றலைக் கொண்டுள்ளது.",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "உருவாக்க உத்தேசிக்கப்பட்ட கருவிகள், பயன்பாடுகள் மற்றும் மாதிரிகள் வாகியன்ஷ் கூட்டுசேகர  தளத்தின் மூலம் திறந்த தரவு பங்களிப்புகளை சார்ந்திருக்கும்",
	"As a team, we are inviting you to join us and contribute upto 30 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "எங்கள் குழுவிற்காக, எங்களுடன் சே்ந்து, இந்த முயற்சிக்கு உங்கள் குரலில் 30 நிமிடங்கள் வரை பங்களிக்கவும் நாங்கள் உங்களை அழைக்கிறோம். உங்கள் குரலை ஒரே முச்சில் பதிவு செய்வது திணரடிப்பதாக இருக்கலாம், எனவே, நீங்கள் எங்களை வலைத்தளத்தை பலமுறை பார்வையிடவும், நீங்கள் எங்களை விட்டுச் சென்ற இடத்திலிருந்து தொடங்கவும், எங்கள் வலைத்தளத்தில் நாங்கள் எளிய செயலேற்பாடுகளைை உருவாக்கியுள்ளோம்",
	"EkStep Foundation": "ஏக்ஸ்டெப் அறக்கட்டளை",
	"minutes": "நிமிடங்கள்",
	"hours": "மணிநேரம்",
	"months": "மாதங்கள்",
	"years": "ஆண்டுகள்",
	"Speakers": "பேச்சாளர்கள்",
	"contributed data": "பங்களித்த தரவு",
	"languages": "மொழிகள்",
	"Contribution Trend": "பங்களிப்பு போக்கு",
	"Contribution Pattern": "பங்களிப்பு முறை",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative.": "பேச்சறிதல் \"இயந்திர கற்றல்\" தொழில்நுட்பத்தை நம்பியுள்ளது. இதற்கு பன்முகப்படுத்தப்பட்ட இந்திய குரல்கள் மற்றும் அதனுடன் தொடர்புடைய உரையை உள்ளடக்கிய தரவுத்தொகுப்புகளின் பெரிய தொகுப்புகள் தேவைப்படுகிறது. ஏக்ஸ்டெப் அறக்கட்டளை, வாகியன்ஷ் மூலம், இந்திய குரல் பேசும் இந்திய மொழியின் மாறுபட்ட திறந்த களஞ்சியத்தை உருவாக்க விரும்புகிறது. இது இந்த முயற்சிக்கு பயன்படுத்தப்படகூடும்.",
	"Thank you for your enthusiasm to validate the voice samples": "குரல் மாதிரிகளை சரிபார்க்கும் உங்கள் உத்வேகத்திற்கு நன்றி",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "<span id=\"spn-validation-language\"></span> மொழிக்கான தரவு பங்களிப்பு பயணத்தை நாங்கள் சமீபத்தில் தொடங்கினோம், விரைவில் உங்கள் சரிபார்ப்பிற்காக குரல் மாதிரிகள் சேகரிக்கப்படும் என்று நம்புகிறோம்.",
	"Would you also like to contribute your voice?": "உங்கள் குரலையும் பங்களிக்க விரும்புகிறீர்களா?",
	"Start Contributing": "பங்களிப்பைத் தொடங்குங்கள்",
	"Thank you for validating!": "சரிபார்த்ததற்கு நன்றி!",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\" class=\"font-wt-900\"></span> குரல் மாதிரிகளை சரிபார்க்க எங்களுக்கு உதவியுள்ளீர்கள்",
	"Validate More": "மேலும் சரிபார்க்க",
	"Incorrect": "தவறு",
	"Replay": "மறுபடி இயக்கு",
	"Pause": "இடைநிறுத்து",
	"Correct": "சரி",
	"Skip": "தவிர்",
	"Congratulations! You have contributed a batch of your voice!": "வாழ்த்துக்கள்! உங்கள் குரலில் ஒரு தொகுதி பங்களித்துள்ளீர்கள்!",
	"Ensure the voice is <b>clear and audible</b>": "Ensure the voice is <b>clear and audible</b>",
	"Match the voice to the text <b>accurately</b>": "Match the voice to the text <b>accurately</b>",
	"If you are unsure of the match, skip the particular voice sample": "If you are unsure of the match, skip the particular voice sample",
	"Oops": "அச்சச்சோ",
	"Page Not Found": "நீங்கள் தேடிய பக்கம் கிடைக்கவில்லை",
	"Looks like you have taken a wrong turn here": "நீங்கள் இங்கே ஒரு தவறான திருப்பம் எடுத்தது போல தோன்றுகிறது",
	"Click Here": "சொடுக்கவும் இங்கே",
	"to go back to home page": "முகப்புப் பக்கத்துக்கு செல்ல",
	"seconds": "வினாடிகள்",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "முகப்புப் பக்கத்துக்கு செல்ல இங்கே <a class=\"\" href=\"/\">என்னும் இடத்தில்</a> சொடுக்கவும்",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off": "எங்கள் குழுவிற்காக, எங்களுடன் சேர்ந்து, இந்த முயற்சிக்கு உங்கள் குரலை  பங்களிக்க நாங்கள் உங்களை அழைக்கிறோம். உங்கள் குரலை ஒரே மூச்சில் பதிவு செய்வது திணரடிப்பதாக இருக்கலாம், எனவே, நீங்கள் எங்களை வலைத்தளத்தை பலமுறை பார்வையிடவும், நீங்கள் எங்களை விட்டுச் சென்ற இடத்திலிருந்து தொடங்கவும், எங்கள் வலைத்தளத்தில் நாங்கள் எளிய செயலேற்பாடுகளைை உருவாக்கியுள்ளோம்",
	"Test your Microphone and Speakers": "உங்கள் ஒலிவாங்கி மற்றும் ஒலிபெருக்கியை  சோதிக்க",
	"Test Mic": "ஒலிவாங்கியை சோதிக்க",
	"Test Speaker": "ஒலிபெருக்கியை சோதிக்க",
	"Recording": "பதிவு செய்யப்படுகிறது",
	"Playing": "வாசிக்கப்படுகிறது",
	"Recorded": "பதிவுசெய்யப்பட்டது",
	"Validated": "சரிபார்க்கப்பட்டது",
	"Contributed": "பங்களிக்கப்பட்டது",
	"Other languages": "பிற மொழிகள்",
	"More languages": "மேலும் பிற மொழிகள்",
	"You have contributed <b><span id=\"user-contribution\"></span></b><b><span> recordings</span></b> of your voice": "உங்கள்  குரலில் <b><span id=\"user-contribution\"></span></b><b><span></span></b> பதிவுகளை பங்களித்துள்ளீர்",
	"Quick tips": "விரைவு குறிப்புகள்",
	"Read once before recording it": "பதிவு செய்யும் முன் இதை ஒருமுறை படிக்கவும்",
	"By proceeding ahead you agree to the Terms and Conditions": "மேலே தொடர்வதன் மூலம், நீங்கள் விதிமுறைகள் மற்றும் நிபந்தனைகளை ஒப்புக்கொள்கிறீர்கள்",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "எங்கள் குழுவிற்காக, எங்களுடன் சேர்ந்து, இந்த முயற்சிக்கு உங்கள் குரலை  பங்களிக்க நாங்கள் உங்களை அழைக்கிறோம். உங்கள் குரலை ஒரே மூச்சில் பதிவு செய்வது திணரடிப்பதாக இருக்கலாம், எனவே, நீங்கள் எங்களை வலைத்தளத்தை பலமுறை பார்வையிடவும், நீங்கள் எங்களை விட்டுச் சென்ற இடத்திலிருந்து தொடங்கவும், எங்கள் வலைத்தளத்தில் நாங்கள் எளிய செயலேற்பாடுகளைை உருவாக்கியுள்ளோம்",
	"Thank you for validating <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\" class=\"font-wt-900\"></span> பதிவுகளை சரிபார்த்ததற்கு நன்றி"
}