{
	"Language": "తెలుగు",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "మా గురించి",
	"Select the language for contribution": "మీరు సహాయం చేయడానికి భాషను ఎంచుకోండి",
	"Show All": "అన్ని చూపించండి",
	"Say": "చెప్పండి",
	"Contribute Your Voice": "మీ గొంతును దానం చెయ్యండి",
	"Contribute your voice to create an open data repository of Indian languages": "వివిధ భారతీయ భాషల కూడికను ప్రదర్శించడానికి మీ గొంతుని దానం చెయ్యండి",
	"Listen": "వినండి",
	"Verify What They Say": "వారు చెప్పే వాటిని చెల్లుబాటు చెయ్యండి",
	"Help us by validating the voice samples that others have contributed": "ఇతరులు వారు దానం చేసిన గొంతులను చెల్లుబాటు చేసి మాకు సహాయం చేయండి",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "వాక్యాన్ష్ : భారతీయ భాషల యొక్క క్రౌడ్ సోర్సింగ్ మొదటిసారిగా ప్రారంభం",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "వివిధ భారతీయ భాషల్లో శబ్ద గ్రాహక నమూనాలను అభివృద్ధి చేయడానికి, వివిధ భారతీయ గొంతులతో కూడిన బాహ్య జాబితా అవసరం. వాక్యాన్ష్ మీ గొంతుని దానం చెయ్యడానికి మరియు వివిధ భారతీయ గొంతుల బాహ్య కూడికను తయారు చేయడానికి మిమ్మల్ని ఆహ్వానిస్తుంది.",
	"Know More": "మరింత తెలుసుకోవండి",
	"We rely on your contributions": "మీ దానాల మీద ఆధారపడి ఉన్నాము",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "ఈ శబ్ద గ్రాహక నమూనాల యొక్క సూత్రం అనేది, మీరూ మాకు వివిధ రాష్ట్రాలు, మండలికాలు, లింగాలు,వయస్సుల దానం యొక్క విభిన్న సమాచారం మీద ఆధారపడి ఉంటుంది. దేశం లో ఈ విభిన్నత్వం,మాకు మా భాషలను అభివృద్ధి చేసుకోవడానికి మాకు సమూహ శక్తిని ఇస్తుంది.",
	"languages contributed": "సహాయం చేసిన భాషలు",
	"speakers contributed": "సహాయం చేసిన వక్తలు",
	"hours recorded": "రికార్డ్ చేసిన గంటలు",
	"Top Languages": "ఉచ్ఛ భాషలు",
	"By hours of data contributed": "సమాచారాన్ని సహాయం చేసిన గంటలు",
	"By number of speakers": "సహాయం చేసిన వక్తల సంఖ్య",
	"VIEW ALL DETAILS": "అన్ని వివరాలను చూడండి",
	"Speaker Details": "వక్త వివరాలు",
	"All the fields are optional": "అన్ని ఎంపికలు అదనం",
	"Not You? Change User": "మీరు కాదా? వినియోగదారుడిని మార్చండి",
	"Username": "వినియోగదారుని పేరు",
	"Enter preferred username": "మీకు కావలసిన వినియోగదారుని పేరును ఎంచుకోండి",
	"Username cannot be more than 12 characters": "వినియోగదారుని పేరు 12 అక్షరాలకు మించకూడదు",
	"Please don't use email or mobile number as user name": "Please don't use email or mobile number as user name",
	"Mother Tongue": "మాతృభాష",
	"Select Mother Tongue": "మాతృభాషను ఎంచుకోండి.",
	"Age Group": "వయస్సు",
	"Select Age Group": "మీ వయస్సును ఎంచుకోండి",
	"Gender": "లింగం",
	"Male": "పురుషుడు",
	"Female": "స్త్రీ",
	"Others": "ఇతరులు",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "నేను <a href=\"/terms-and-conditions\">షరతులు మరియు నిబంధనలు</a> చదివాను మరియు ఒప్పుకుంటున్నాను",
	"LET'S GO": "వెళదాం రండి!",
	"Hide details": "వివరాలను గోప్యంగా ఉంచండి",
	"Select Your Preferred Language": "మీకు కావలసిన భాషను ఎంచుకోండి",
	"Terms & Conditions": "షరతులు మరియు నిబంధనలు",
	"Privacy Policy": "గోప్యత విధానం",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "బాహ్య సమాచార వ్యూహం అనేది వివిధ భాషా సమూహాలకు, వ్యక్తులకు,మరియు సాంకేతిక నిపుణులకు ,ఎవరైతే వారి భాష పట్ల ఉత్సుకత తో ఉన్నారో , శబ్ద గ్రాహక అప్లికేషన్లను అభివృద్ధి చేయడానికి,మరియు సమూహాలకు మేలు జరిగేలా వాటిని వివిధ డొమైన్లలో సంయుక్తం చెయ్యడానికి ఇది ఉపయోగపడుతుంది.",
	"Our multilingual DNA is still a missing piece in digital first strategy": "మన పలుభాషల డి.ఎన్. ఏ అనేది డిజిటల్ ప్రథమ వ్యూహం లో మాయమైన ఒక ముక్కలా ఉంది",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "భారత దేశం పలుభాషలు తో కూడిన విశాల దేశం కావడం వల్ల, 90 శాతం భారత జనాభా వారి విద్య ,సాంఘిక మరియు సాంకేతిక పనుల కోసం వారి ప్రాంతీయ భాషల మీద ఆధారపడి ఉన్నారు.",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "ఇంటర్నెట్ వినియోగదారులు రెట్టింపు అవుతున్న వేళా,ఆర్థిక, విద్య,లావాదేవీలకు డిజిటల్ మాధ్యమాలను ఉపయోగించాల్సిన అవసరం ఉంది, కాబట్టి భారతీయ భాషల గురించి మొదట ఆలోచించాల్సిన అవసరం ఉంది.",
	"Winning back our languages by introducing localization in our ecosystem": "మన భాషలను మళ్లి సాధించడానికి మన వ్యవస్థ లోకి ప్రాంతీయతను ప్రవేశపెట్టాల్సిన అవసరం ఉంది.",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "శబ్ద గ్రాహక సాంకేతిక అవసరం చాలా ఉంది ఏదీ అయితే మన భారత భాషల పైన నైపుణ్యం ఉంటుందో , ఎక్కువ నాణ్యం గా ఉంటుందో, మరియు మన రోజువారీ భాషకు మరీయు వివిధ భారతీయ భాషల వినియోగదారులకు వారి సంభాషణల కు ఉపయోగపడేది.",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "శబ్ద గ్రాహక సాంకేతికత అనేది మాటలను పదాలలోకి మారుస్తుంది. భారత భాషలకు అలాంటి నమూనా ఒక ప్రథమ డిజిటల్ నమూనాకు ఒక మొదటి మెట్టు అయ్యే సామర్ధ్యం ఉంది,విద్య,ఆరోగ్యం,మీడియా రంగాల్లో ఇది చాలా ఉపయోగపడుతుంది.",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "పరికరాలు,నమూనాలు అభివృద్ధి చేసేవి వాక్యాన్ష్ క్రౌడ్  సోర్సింగ్ ప్లేట్ఫామ్ లో బాహ్య సహయాల మీద ఆధారపడి ఉంటాయి.",
	"Crowd Sourcing & your contribution": "క్రౌడ్ సోర్సింగ్ మరియు మీ సహాయం",
	"This is where you come in.": "ఇక్కడ నుంచి మీరు వస్తారు",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "మీ యొక్క ఒక నిమిషం సహాయం కూడా మాకు చాలా తేడా చూపిస్తుంది మరియు మా ఆశయాలకు మమ్మల్ని చేరువ చేస్తుంది.",
	"Select language": "భాషను ఎంచుకోండి",
	"START RECORDING": "రికార్డింగ్ ను ప్రారంభించండి",
	"ABOUT THE ORGANISATION": "సంస్థ వివరాలు",
	"EkStep Foundation": "ఏక్ స్టెప్ సంస్థ",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "ఏక్ స్టెప్ సంస్థ భాగస్వామును సేకరించి మరియు బాహ్య ఇన్ఫ్రాస్ట్రక్చర్, పరికరాలను ,ఆలోచనలను తయారుచేసి  సమాజం లో ఉన్న సంక్లిష్ట సమస్యలను పరిష్కరిస్తుంది. మేము దీన్ని బాహ్య సోర్స్ డిజిటల్ ఇన్ఫ్రాస్ట్రక్చర్ ద్వారా మేము సన్ బర్డ్ ని తయారు చేసాము మరియు మేము అలా ఆలోచించడం మరియు చేయడాన్ని సొసైటల్ ప్లాట్ఫారం అప్రోచ్ అంటాము.",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "ఏక్ స్టెప్ అనేది స్వచ్ఛంద సంస్థ , రోహిణి మరియు నందన్ నిలేకని మరియు శంకర్ మారువాడ చే స్థాపించబడింది",
	"Let's get started!": "సరే మొదలుపెడదాం",
	"SKIP": "స్కిప్ చెయ్యండి",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "<span id=\"counter\"></span> క్షణాలు అయిన తరువాత రికార్డింగ్ స్వయంచాలకంగా ఆగిపోతుంది",
	"STOP RECORDING": "రికార్డింగ్ ను ఆపేయండి",
	"Audio recording is too small. Please Re-record": "మీ ఆడియో రికార్డింగ్ చాలా చిన్నగా ఉంది దయచేసి మళ్ళీ రికార్డ్ చెయ్యండి",
	"RE-RECORD": "మళ్ళీ రికార్డ్ చెయ్యండి",
	"NEXT": "తరువాత",
	"Recording Instructions": "రికార్డింగ్ సూచనలు",
	"Please test your <b>Microphone</b>": "దయచేసి మీ <b>మైక్రోఫోన్</b> ని పరీక్ష చెయ్యండి",
	"Please test your <b>Speakers</b>": "దయచేసి మీ <b>స్పీకర్లను</b> పరీక్ష చెయ్యండి",
	"Ensure there is <b>no background noise</b>": "ఎటువంటి <b>శబ్దాలు</b> లేవని నిర్ధారించుకొంది",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "ఆ పదాలతో సిద్ధం కండి, రికార్డ్ చేసే ముందు ఆ <b>పదాలను గట్టిగా</b> చదవండి",
	"Get started by clicking on <b>Record</b> button": "<b>రికార్డ్ బటన్</b> మీద క్లిక్ చేసి సిద్ధం కండి",
	"START": "ప్రారంభించండి",
	"Error!!!": "తప్పు!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "మీ రిక్వెస్ట్ ని ప్రాసెస్ చేసే సమయంలో ఒక అనుకోని లోపం వచ్చింది.కొంత సేపు ఆగి మళ్ళీ ప్రయత్నించండి",
	"Close": "మూసివేయండి",
	"Select the language": "ఒక భాషను ఎంచుకోండి",
	"All Languages": "అన్ని భాషలు",
	"Data Last Updated": "సమాచారం ఆఖరి సారి నవీకరించబడ్డ సమయం",
	"We do not have any data for this language, would you like to contribute for it?": "మాకు ఈ భాషకు సంభందించి మా దగ్గర సమాచారం లేదు,మీరు సహాయం చేయాలని అనుకుంటున్నారా?",
	"Contribute Now": "ఇప్పుడే సహాయం చెయ్యండి",
	"hours validated": "చెల్లుబాటు చేసిన గంటలు",
	"Progress Chart": "పురోగతి కాల వ్యవధి",
	"Monthly": "నెలవారీ",
	"Quarterly": "త్రైమాసిక",
	"Gender Contribution": "లింగం సహాయం",
	"State Wise distribution": "రాష్ట్రం వారీగా పంపకం",
	"Age Group Distribution": "వయస్సు పంపకం",
	"hrs recorded in": "%hours గంటలు %language లో నమోదు అయ్యాయి",
	"hrs validated in": "%hours గంటలు %language లో చెల్లుబాటు అయ్యాయి",
	"Terms and Conditions": "Terms and Conditions",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Thank you for contributing!": "మీరు సహాయం చేసినందుకు ధన్యవాదాలు!",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "మీ సహాయం మాకు <b><span id=\"user-contribution\">0</span></b> క్షణాలు మా లక్ష్యం వద్దకు తీసుకువెళ్లింది!!!",
	"We know you can do more!": "మాకు తెలుసు మీరు అంతకన్నా ఎక్కువ చేయగలరని!",
	"Contribute More": "మరింత సహాయం చేయండి",
	"Share it with your friends and family": "దీన్ని మీ మిత్రులతో మరియు కుటుంబ సభ్యులతో షేర్ చెయ్యండి",
	"Instructions": "సూచనలు",
	"Thank you for your enthusiasm to validate the voice samples": "గొంతులను చెల్లుబాటు చెయ్యడానికి ఉత్సాహం చూపినందుకు ధన్యవాదాలు",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "మేము నూతనంగా <span id=\"spn-validation-language\"></span> భాష సమాచార సేకరణ కోసం చూస్తున్నాము మరియు అతి త్వరలో మీరు చెల్లుబాటు చెయ్యడానికి గొంతులు సేకరణ జరుగుతుందని అనుకుంటున్నాము",
	"Would you also like to contribute your voice?": "మీరు మీ గొంతుని సహాయం చెయ్యాలని అనుకుంటున్నారా?",
	"Start Contributing": "సహాయాన్ని ప్రారంభించండి",
	"Thank you for validating!": "చెల్లుబాటు చేసినందుకు ధన్యవాదాలు",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "మీరు మాకు <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> రికార్డింగ్స్ను చెల్లుబాటు చెయ్యడానికి సహాయం చేశారు",
	"Validate More": "మరిన్ని చెల్లుబాటు చెయ్యండి",
	"Incorrect": "తప్పు",
	"Play": "ప్లే చెయ్యండి",
	"Replay": "మళ్ళీ ప్లే చెయ్యండి",
	"Pause": "ఆపండి",
	"Correct": "సరైనది",
	"Skip": "స్కిప్ చెయ్యండి",
	"Validating Instructions": "చెల్లుబాటు సూచనలు",
	"Ensure the voice is <b>clear and audible</b>": "మీ గొంతు స్పష్టంగా మరియు అర్ధమైయ్యేటట్లు ఉందని నిర్దారించుకోండి",
	"Match the voice to the text <b>accurately</b>": "మీ మాటలకు ఆ పదాలు సరి వచ్చేటట్లు చూడండి",
	"If you are unsure of the match, skip the particular voice sample": "ఒకవేళ మీ మాటలు ఆ పదాలకు సరిగ్గా వస్తున్నాయని మీకు అనిపించకపోతే దాన్ని స్కిప్ చెయ్యండి",
	"minutes": "గంటలు",
	"hours": "నెలలు",
	"seconds": "సెకనుల",
	"Oops": "అయ్యో",
	"Page Not Found": "పేజీ కనిపించలేదు",
	"Looks like you have taken a wrong turn here": "మీరు ఇక్కడ తప్పు దారి తీసుకున్నట్టు ఉన్నారు",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "హోమ్ పేజీ లోకి వెళ్ళడానికి <a class=\"\" href=\"/\">క్లిక్ చెయ్యండి</a>",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, we want to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative": "శబ్దగ్రాహకం అనేది \"మెషిన్ లెర్నింగ్\" సాంకేతికత మీద ఆధారపడి ఉంటుంది, దానికి వివిధ భారతీయ గొంతులు మరియు సంభందిత పదాలతో కూడిన డేటా సెట్స్ యొక్క భారీ సమూహాలు అవసరం. వాకన్ష్ ద్వారా,వివిధ భారతీయ భాషలు మాట్లాడుతున్న భారతీయ గొంతులను ఒక బాహ్య సమూహంగా పేర్చి దీని ప్రారంభానికి తయారు చెయ్యలనుకుంటోంది",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "ఒక బృందంగా, మాలో మీరు చేరాలి అనుకుంటున్నాం మరియు మీ గొంతును   మాకు ఇవ్వాలని కోరుకుంటున్నాము.  మీ గొంతును ఒక్కసారిగా రికార్డ్ చేయడం మీకు కష్టం గా ఉండొచ్చు అందుకు, మీరు మా వెబ్సైట్ ను పలుమార్లు దర్శించి మీరు వదిలేసిన దగ్గర నుంచి కొనసాగించే లా మేము జాగ్రత్తలు తీసుకున్నాము.",
	"<b>Read once</b> before recording it": "రికార్డ్ చేసే ముందు ఒకసారి చదవండి",
	"Feedback": "Feedback",
	"Thank you for validating  <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\" class=\"font-wt-900\"></span> రికార్డింగ్లను చెల్లుబాటు చేసినందుకు ధన్యవాదాలు",
	"By proceeding ahead you agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions</a>": "<a href=\"/terms-and-conditions\">ముందుకు వెళ్తే మీరు షరతులు మరియు నిబంధనలను అంగీకరించాలి</a>",
	"Transgender - He": "Transgender - He",
	"Transgender - She": "Transgender - She",
	"Rather Not Say": "Rather Not Say",
	"Quick Tips": "చిట్కాలు",
	"Read once <b>before recording it</b>": "రికార్డ్ చేసే ముందు ఒకసారి చదవండి",
	"Test your Microphone and Speakers": "దయచేసి మీ మైక్రోఫోన్   మరియు స్పీకర్లను పరీక్ష చెయ్యండి",
	"Test mic": "మీ మైక్ను  పరీక్ష చెయ్యండి",
	"Test Speakers": "స్పీకర్ను పరీక్ష చెయ్యండి",
	"Please test your <b>speakers</b>": "దయచేసి మీ <b>స్పీకర్లను</b> పరీక్ష చెయ్యండి",
	"You are a champion": "మీరు విజేత",
	"WooHoo!! You took the first important step": "అభినందనలు! మీరు ప్రథమ ముఖ్యమైన అడుగును ఎంచుకున్నారు",
	"recordings contributed": "రికార్డింగ్స్ సహాయం",
	"You are just 10 sentences away from earning your 1st Badge.": "You are just 10 sentences away from earning your 1st Badge.",
	"Did you know?": "మీకు తెలుసా?",
	"Most data recorded for": "Most data recorded for",
	"Data recorded for": "Data recorded for",
	"Help your language achieve it’s goal of 100 hrs. We know you can do more!": "Help your language achieve it’s goal of 100 hrs. We know you can do more!",
	"You are just <span id=\"remainingSentences\"></span> sentences away from earning your <span id=\"badgeName\"></span> Badge.": "You are just <span id=\"remainingSentences\"></span> sentences away from earning your <span id=\"badgeName\"></span> Badge.",
	"Recording": "రికార్డ్ అవుతోంది",
	"Playing": "ప్లే అవుతోంది",
	"Help your own language": "మీ స్వంత భాష సహాయం"
}