{
	"Language": "اردو",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "ہمارے بارے میں ",
	"Know More": "مزید جانیں",
	"Select language": "زبان کا انتخاب کریں",
	"START RECORDING": "ریکارڈینگ شروع کریں",
	"We rely on your contributions": "ہم آپ کے تعاون پر بھروسہ کرتے ہیں",
	"For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.": "For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.",
	"speakers contributed": "مقررین کا تعاون",
	"Mother Tongue": "مادری زبان",
	"Age Group": "عمر گروپ",
	"Gender": "جنس",
	"Speaker Details": "مقررین کی تفصیلات",
	"All the fields are optional": "تمام فیلڈز اختیاری ہیں",
	"Not You? Change User": "آپ نہیں ؟ صارف کو تبدیل کریں",
	"Username": "صارف نام",
	"Please don't use email or mobile number as user name": "برائے کرم ای میل یا موبائل نمبر استعمال کنندہ کے نام کے طور پر استعمال نہ کریں",
	"Select Mother Tongue": "مادری زبان منتخب کریں",
	"I have read and agree to the": "میں نے شرائط و ضوابط کو پڑھا اور اس سے اتفاق کیا ہے",
	"Terms and Conditions": "شرائط و ضوابط",
	"LET'S GO": "چلو",
	"Hide details": "معلومات چھپائیں",
	"Select Your Preferred Language": "اپنی پسند کی زبان کا انتخاب کریں",
	"Terms & Conditions": "شرائط و ضوابط",
	"Privacy Policy": "رازداری کی پالیسی",
	"Let's get started!": "چلو شروع کریں",
	"SKIP": "چھوڑیں",
	"STOP RECORDING": "ریکارڈینگ کرنا روکیں",
	"Audio recording is too small. Please Re-record": "آڈیو ریکارڈینگ بہت چھوٹی ہے۔  براہ کرم دوبارہ ریکارڈ کریں",
	"RE-RECORD": "دوبارہ ریکارڈ کریں",
	"NEXT": "اگلا",
	"away from reaching your goal!": "آپ اپنے مقصد سے بہت دور ہیں!",
	"Recording Instructions": "ریکارڈینگ کی ہدایات",
	"Please test your <b>microphone</b>": "براہ کرم اپنے مائیکروفون کی جانچ کریں",
	"Please test your <b>speakers</b>": "براہ کرم اپنے اسپیکرز کی جانچ کریں",
	"Ensure there is <b>no background noise</b>": "یقین کرلیں کہ پس منظرمیں کوئی شور نہیں ہے",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "ریکارڈینگ سے پہلے، الہامی متن کو بلند آواز سے پڑھ کر راحت حاصل کریں",
	"Get started by clicking on <b>Record</b> button": "ریکارڈ بٹن کو دبا کر ریکارڈینگ شروع کریں",
	"START": "START",
	"Error!!!": "خامی",
	"An unexpected error occured while processing your request. Please try after some time.": "آپ کی درخواست پر کارروائی کرتے وقت ایک غیر متوقع غلطی واقع ہوگئی۔ براہ کرم کچھ دیر بعد دوبارہ کوشش کریں۔",
	"Close": "بند کریں",
	"Our multilingual DNA is still a missing piece in digital first strategy": "ہمارا بہزبانی ڈی این اے ڈیجیٹل پہلی حکمت عملی کا لاپتہ جزو ہے",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "ہندوستان ایک وسیع کثیرالجہتی ملک ہے ، ہندوستان کی 90٪ آبادی اپنی تعلیمی ، سماجی اور ڈیجیٹل سرگرمیوں کے لئے علاقائی زبانوں پر منحصر ہے۔",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.": "جس طرح سے انٹرنیٹ سروس استعمال کرنے والوں کی تعداد بڑھتی جارہی ہے، اور مالی ، تعلیمی اور معاشی سرگرمیوں کے لئے ڈیجیٹل خدمات کے استعمال کا مطالبہ کیا جارہا ہے ،ایسی صورتحال میں کسی کو ہندوستانی زبانوں کے تعارف کے بارے میں سوچنے کی ضرورت ہے۔",
	"Winning back our languages by introducing localisation": "ماحولیاتی نظام میں لوکلائزیشن کے آغاز سے ہی ہندوستانی زبانوں کی ترقی",
	"There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "ہندوستانی زبانوں میں مہارت رکھنے والی زبان کی شناخت کی تکنیک کی ضرورت کو محسوس کیا جارہا ہے، جو انتہائی درست پروفائل کے مترادف ہے اور مختلف ہندوستانی زبانوں کے صارفین کی روزمرہ کی زبان اور مواصلات کے افعال کے قریب ہے۔",
	"Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "زبان کی پہچان کا ماڈل ایک ایسی ٹیکنالوجی ہے جو زبان کو حقیقی تحریری الفاظ میں تبدیل کرتی ہے۔ اس ماڈل میں ہندوستانی زبانوں کے لئے مختلف شعبوں جیسے تعلیم ، صحت کی دیکھ بھال اور میڈیا میں ڈیجیٹل پہلے نظام کی بنیاد بنانے کی صلاحیت ہے۔",
	"Crowd Sourcing & your contribution": "کراؤڈ سورس اور آپ کا تعاون",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voices speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.": "تقریر کی شناخت \"مشین لرننگ\" ٹکنالوجی پر انحصار کرتی ہے ، جس میں ڈیٹا کا ایک بہت بڑا ذخیرہ درکار ہے ، جس میں متنوع ہندوستانی آوازیں اور اسی طرح کے فارمولے شامل ہیں۔ واکیانش کے ذریعہ ، ایکسٹپ ہندوستانی زبانیں بولنے والی ہندوستانی آوازوں کے متنوع ڈیٹا کا ایک مجموعہ بنانا چاہتا ہے ، جو اس اقدام اور دیگر مقاصد کے لئے استعمال کیا جا سکتا ہے۔",
	"This is where you come in.": "ہمیں اس ترتیب میں آپ کی مدد کی ضرورت ہے۔",
	"As a team, we are inviting you to join us and contribute 30-45 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "بطور ٹیم ، ہم آپ کو مدعو کر رہے ہیں ، ہمارے ساتھ شامل ہوکر اپنا قیمتی وقت صرف 30 منٹ کا وقت دے کر اس اقدام کے لئے اپنی آواز میں تعاون کریں۔ اس ترتیب میں آپ کی آواز کو ریکارڈ کرکے  ہمیں بے حد خوشی ہوگی اور اسی لیے، ہم نے اپنی ویب سائٹ پر بہت سارے ٹول تیار کیے ہیں ، تاکہ آپ اس ویب سائٹ پر کئی بار جاسکیں اور اپنا کام شروع کریں جہاں سے آپ نے اسے نامکمل چھوڑ دیا ہے۔",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "آپ کے تعاون کا ہر لمحہ ایک بڑا فرق پائے گا اور ہمیں اپنے مقصد کے قریب لے آئے گا۔",
	"ABOUT THE ORGANISATION": "تنظیم کے بارے میں",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "ایک اسٹاپ تنظیم تمام شراکت داروں کو ساتھ لائے گی اور بڑے پیمانے پر پیچیدہ معاشرتی مسائل کو حل کرنے کے لئے کھلا انفراسٹرکچر ، ٹولز اور فریم ورک تیار کرتا ہے۔ہم اوپن سورس ڈیجیٹل انفراسٹرکچر کا فائدہ اٹھا کر یہ کام کرتے ہیں جس کا نام ہم نے سن برڈ رکھا ہے اور ہم معاشرتی پلیٹ فارم اپروچ کے ساتھ کام کرتے ہیں۔",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "ایک اسٹاپ ایک غیر منافع بخش تنظیم ہے جس کی بنیاد روہنی ، نندن نیلکنی اور شنکر مارواڑا نے رکھی ہے۔",
	"Male": "مذکر",
	"Female": "مونث",
	"Others": "دیگر",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Thank you for contributing!": "آپ کے تعاون کے لئے شکریہ!",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "آپ کے تعاون کی وجہ سے ہم اپنے مقصد کے  <b><span id=\"user-contribution\">0</span></b> سیکینڈ قریب آچکے ہیں۔",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "آپ کی آواز کو 30 سے ​​45 منٹ تک تعاون کرنے سے وکیانش متنوع آوازوں کا اوپن ڈیٹا اسٹوریج  تشکیل دے سکتے ہیںے۔",
	"We know you can do more!": "ہم جانتے ہیں کہ آپ اور بھی کرسکتے ہیں!",
	"Contribute More": "مزید تعاون کریں",
	"Share it with your friends and family": "اپنے دوستوں اور خاندانوں کے ساتھ شیٔر کریں",
	"Come Back again to<br />hit your goalpost": "اپنے مقصد کی تکمیل کے لیے دوبارہ واپس آئیں",
	"Instructions": "ہدایات",
	"Play": "پلے کریں",
	"Validating Instructions": "تصدیق کرنے کی ہدایات",
	"Say": "کہیے",
	"Contribute Your Voice": "کہیے : آپ کی آواز کا تعاون",
	"Contribute your voice to create an open data repository of Indian languages": "ہندوستانی زبانوں کا اوپن ڈیٹا ذخیرہ کرنے میں اپنی آواز کا تعاون کریں",
	"Listen": "سُنیئے",
	"Verify What They Say": "وہ جو کہتے ہیں اس کی تصدیق کرو",
	"Help us by validating the voice samples that others have contributed": "دوسروں کے ذریعہ تعاون کی گئی آوازوں کے نمونے  کی تصدیق کرنے میں ہماری مدد کریں",
	"Odia (Select languages)": "Odia (Select languages)",
	"Thank you for your enthusiasm to validate the voice samples": "صوتی نمونوں کی توثیق کرنے میں آپ کے جوش و خروش کا شکریہ",
	"We have recently commenced the data contribution journey for \"Y\" language and hope that very soon there will be voice samples collected for your validation.": "ہم نے حال ہی میں <span id=\"spn-validation-language\"> </span> زبان کے لئے اعداد و شمار کے شراکت کا سفر شروع کیا ہے اور امید ہے کہ بہت جلد آپ کی توثیق کے لئے آواز کے نمونے اکٹھے کیے جائیں گے۔",
	"Would you also like to contribute your voice?": "کیا آپ بھی اپنی آواز میں شراکت کرنا چاہیں گے؟",
	"Start Contributing": "تعاون کی شروعات کریں",
	"Thank you for validating!": "تصدیق کرنے کے لئے آپ کا شکریہ!",
	"You have helped us validate 10 recordings out \"x\" sentences contributed in \"y\" language.": "آپ نے \"y\" زبان میں تعاون کردہ \"x\" میں سے '10'  آوازوں کے نمونوں کی تصدیق کرنے میں مدد کی ہے۔ ",
	"total validated": "کل توثیق شدہ",
	"total contributed": "کل تعاون",
	"Validate More": "مزید توثیق کریں",
	"languages contributed": "زبانوں کا تعاون",
	"hours recorded": "گھنٹے ریکارڈ کیے گئے",
	"Validate What They Say": "وہ جو کہتے ہیں اس کی تصدیق کرو",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "وکیانش: ہندوستانی زبانوں کے لئے ہجوم کو فروغ دینے کا اقدام",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "ایک زبان کی شناخت کا نمونہ ، جو صرف ہندوستانی زبان کی نمائش ہوتی ہے ، اس کی ترقی کے لئے ہندوستانی آوازں کے   وسیع  تعداد میں ڈیٹا ذخیرہ کی ضرورت ہے۔ وکیانش ہندوستانی زبانوں میں وسیع ڈیٹا ذخیرہ کرنے کے لئے آپ کو مدعو کیا ہے کہ آپ اس سلسلے میں اپنی آواز کا حصہ بنائیں۔",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "زبان کی شناخت کے ماڈل کے حل میں مختلف اعداد و شمار پر مشتمل ہوتا ہے جو آپ شراکت دار ریاستوں ، بولیوں ، لہجے ، جنس اور عمر کے گروپ کے ذریعہ فراہم کرتے ہیں۔ ملک بھر میں اس تنوع کی وسعت ہمیں اپنی زبانوں کو بااختیار بنانے کی طاقت فراہم کرتی ہے۔",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "اوپن سورس حکمت عملی مختلف زبان کی برادریوں ، افراد اور تکنیکی ماہرین کو اہل بنائے گی جو اپنی زبان کے بارے میں پرجوش ہیں ، ان کے لئے تقریر کی پہچان ایپلی کیشنز تیار کرے گی اور انہیں معاشرے کی بہتری کے لئے مختلف ڈومینز میں ضم کرے گی۔",
	"The tools, utilities and models  proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "تیار کیے جانے والے مجوزہ ٹولز ، افادیتیں اور ماڈلز جملے کے ہجوم فنڈنگ ​​کے ذریعہ کھلی ڈیٹا کی شراکت پر مبنی ہوں گے۔",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that includes diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open source repository of Indian voice speaking Indian language which can be used for this initiative and others. The initial plan is to begin with Hindi and then gradually grow the product to other Indic languages. Our goal is to reach approximately 10,000 hrs of dataset for Hindi language at the earliest.": "تقریر کی شناخت \"مشین لرننگ\" ٹکنالوجی پر انحصار کرتی ہے ، جس میں ڈیٹا کا ایک بہت بڑا ذخیرہ درکار ہے ، جس میں متنوع ہندوستانی آوازیں اور اسی طرح کے فارمولے شامل ہیں۔ واکیانش کے ذریعہ ، ایکسٹپ ہندوستانی زبانیں بولنے والی ہندوستانی آوازوں کے متنوع ڈیٹا کا ایک مجموعہ بنانا چاہتا ہے ، جو اس اقدام اور دیگر مقاصد کے لئے استعمال کیا جا سکتا ہے۔",
	"We have recently commenced the data contribution journey for \"<span id=\"spn-validation-language\"></span>\" language and hope that very soon there will bevoice samples collected for your validation.": "ہم نے حال ہی میں \"<span id=\"spn-validation-language\"> </span>\" زبان کے لئے اعداد و شمار کے شراکت کا سفر شروع کیا ہے اور امید ہے کہ بہت جلد آپ کی توثیق کے لئے نمونے جمع کیے جائیں گے۔",
	"You have helped us validate <span id=\"spn-validation-count\"></span>recordings out \"<span id=\"spn-total-contribution-count\"></span>\" sentencescontributed in \"<span id=\"spn-validation-language-2\"></span>\" language.": "آپ نے <span id =\"spn-validation-count\"> </ span> ریکارڈنگ کو <span id =\"spn-total-contribution-count\"> </ span> جملوں کو <اسپین میں تقسیم کردہ توثیق کرنے میں ہماری مدد کی ہے۔ <span id=\"spn-validation-language-2 \"> </ span> زبان۔",
	"total hours validated": "کل گھنٹے کی توثیق",
	"total hours contributed": "کل گھنٹے نے تعاون کیا",
	"We have recently commenced the data contribution journey for \"<span id=\"spn-validation-language\"></span>\" language and hope that very soon there will be voice samples collected for your validation.": "We have recently commenced the data contribution journey for \"<span id=\"spn-validation-language\"></span>\" language and hope that very soon there will be voice samples collected for your validation.",
	"You have helped us validate <span id=\"spn-validation-count\"></span>recordings out \"<span id=\"spn-total-contribution-count\"></span>\" sentences contributed in \"<span id=\"spn-validation-language-2\"></span>\" language.": "You have helped us validate <span id=\"spn-validation-count\"></span>recordings out \"<span id=\"spn-total-contribution-count\"></span>\" sentences contributed in \"<span id=\"spn-validation-language-2\"></span>\" language.",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.",
	"You have helped us validate <span id=\"spn-validation-count\"></span> recordings out of <span id=\"spn-total-contribution-count\"></span> sentences contributed in \"<span id=\"spn-validation-language-2\"></span>\" language.": "You have helped us validate <span id=\"spn-validation-count\"></span> recordings out of <span id=\"spn-total-contribution-count\"></span> sentences contributed in \"<span id=\"spn-validation-language-2\"></span>\" language.",
	"For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, are reaching out to you to contribute your voices to create diverse open source repository of Indian voices to this end.": "For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, are reaching out to you to contribute your voices to create diverse open source repository of Indian voices to this end.",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "جس طرح سے انٹرنیٹ سروس استعمال کرنے والوں کی تعداد بڑھتی جارہی ہے، اور مالی ، تعلیمی اور معاشی سرگرمیوں کے لئے ڈیجیٹل خدمات کے استعمال کا مطالبہ کیا جارہا ہے ،ایسی صورتحال میں کسی کو ہندوستانی زبانوں کے تعارف کے بارے میں سوچنے کی ضرورت ہے۔",
	"Winning back our languages by introducing localization in our ecosystem": "ماحولیاتی نظام میں لوکلائزیشن کے آغاز سے ہی ہندوستانی زبانوں کی ترقی",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "ہندوستانی زبانوں میں مہارت رکھنے والی زبان کی شناخت کی تکنیک کی ضرورت کو محسوس کیا جارہا ہے، جو انتہائی درست پروفائل کے مترادف ہے اور مختلف ہندوستانی زبانوں کے صارفین کی روزمرہ کی زبان اور مواصلات کے افعال کے قریب ہے۔",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "زبان کی پہچان کا ماڈل ایک ایسی ٹیکنالوجی ہے جو زبان کو حقیقی تحریری الفاظ میں تبدیل کرتی ہے۔ اس ماڈل میں ہندوستانی زبانوں کے لئے مختلف شعبوں جیسے تعلیم ، صحت کی دیکھ بھال اور میڈیا میں ڈیجیٹل پہلے نظام کی بنیاد بنانے کی صلاحیت ہے۔",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, EkStep wants to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative.": "تقریر کی شناخت \"مشین لرننگ\" ٹکنالوجی پر انحصار کرتی ہے ، جس میں ڈیٹا کا ایک بہت بڑا ذخیرہ درکار ہے ، جس میں متنوع ہندوستانی آوازیں اور اسی طرح کے فارمولے شامل ہیں۔ واکیانش کے ذریعہ ، ایکسٹپ ہندوستانی زبانیں بولنے والی ہندوستانی آوازوں کے متنوع ڈیٹا کا ایک مجموعہ بنانا چاہتا ہے ، جو اس اقدام اور دیگر مقاصد کے لئے استعمال کیا جا سکتا ہے۔",
	"As a team, we are inviting you to join us and contribute upto 30 minutes of your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "بطور ٹیم ، ہم آپ کو مدعو کر رہے ہیں ، ہمارے ساتھ شامل ہوکر اپنا قیمتی وقت صرف 30 منٹ کا وقت دے کر اس اقدام کے لئے اپنی آواز میں تعاون کریں۔ اس ترتیب میں آپ کی آواز کو ریکارڈ کرکے  ہمیں بے حد خوشی ہوگی اور اسی لیے، ہم نے اپنی ویب سائٹ پر بہت سارے ٹول تیار کیے ہیں ، تاکہ آپ اس ویب سائٹ پر کئی بار جاسکیں اور اپنا کام شروع کریں جہاں سے آپ نے اسے نامکمل چھوڑ دیا ہے۔",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.",
	"Top Languages": "سر فہرست زبانیں",
	"By hours of data recorded": "گھنٹے کی تعداد",
	"By number of speakers": "مقررین کی تعداد کے مطابق",
	"VIEW ALL DETAILS": "تمام معلومات دیکھیں",
	"Oops": "Oops",
	"Page Not Found": "صفحہ نہیں مل رہا",
	"Looks like you have taken a wrong turn here": "ایسا لگتا ہے کہ آپ نے غلط طریقے کا انتخاب کیا ہے",
	"Click Here": "پر کلک کریں",
	"to go back to home page": "اپنے ہوم پیج پر جانے کے لیے",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.": "You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings out of</span> <span id=\"spn-total-contribution-count\" class=\"font-wt-900\"></span class=\"font-wt-900\"> sentences contributed in <span id=\"spn-validation-language-2\" class=\"font-wt-900\"></span> language.",
	"Select the language for contribution": "تعاون کے لیے زبان کا انتخاب کریں",
	"By hours of data contributed": "گھنٹے کے اعداد و شمار میں تعاون کیا",
	"Select Age Group": "عمر گروپ منتخب کریں",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>",
	"Replay": "دوبارہ  پلے کریں",
	"Select the language:": "Select the language:",
	"All Languages": "تمام زبانیں",
	"Data Last Updated:": "ڈیٹا آخری بار اپ ڈیٹ کیا ہوا",
	"We do not have any data for": "We do not have any data for",
	"would you like contribute for it?": "would you like contribute for it?",
	"Contribute Now": "Contribute Now",
	"hours validated": "hours validated",
	"Progress Chart": "Progress Chart",
	"Monthly": "Monthly",
	"Quarterly": "Quarterly",
	"Gender Contribution": "صنفی تعاون",
	"State Wise distribution": "State Wise distribution",
	"Age Group Distribution": "Age Group Distribution",
	"Show All": "Show All",
	"Enter preferred username": "اپنی پسند کا صارف نام ڈالیں",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span><span class=\"font-wt-900\"> recordings",
	"Username cannot be more than 12 characters": "صارف نام 12 حرف سے زیادہ نہیں ہوسکتا ہے",
	"EkStep Foundation": "ایک اسٹاپ تنظیم",
	"Select the language": "Select the language",
	"Data Last Updated": "Data Last Updated",
	"We do not have any data for this language, would you like to contribute for it?": "We do not have any data for this language, would you like to contribute for it?",
	"hrs recorded in": "%language میں %hours گھنٹے ریکارڈ کیے گئے",
	"hrs validated in": "%hours گھنٹے %language میں تصدیق شدہ",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices.Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices.Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group.The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group.The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.",
	"Ensure the voice is <b>clear and audible</b>": "یقینی کریں کہ آواز صاف اور سننُے قابل ہو",
	"Match the voice to the text <b>accurately</b>": "متن کو درست طریقے سے آواز سے ملائیں (میچ کریں)",
	"If you are unsure of the match, skip the particular voice sample": "اگر آپ ملاپ (میچ ) کو لے کر یقینی نہیں ہے، تو اُس آواز کے نمونے کو چھوڑ دیں۔",
	"Incorrect": "مسترد کریں",
	"Correct": "قبول کریں",
	"Skip": "چھوڑیں",
	"Pause": "روکنا",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "ریکارڈنگ خود بخود <span id=\"counter\"></span> سیکنڈ کے بعد بند ہوجائے گی",
	"hours": "گھنٹے",
	"minutes": "منٹ",
	"seconds": "سیکنڈ",
	"You have contributed <b><span id=\"user-contribution\"></span></b><b><span> recordings</span></b> of your voice": "مبارک ہو ! آپ نے آواز کے نمونوں کے گروپ کی تصدیق کردی ہیں!",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off": ""
}