{
	"Language": "অসমীয়া",
	"Konkani Roman": "কোঙ্কিনী ৰোমান",
	"Konkani DV": "কোঙ্কিনী ডিভি",
	"Manipuri BN": "মনিপুৰী বিএন",
	"Manipuri MM": "মনিপুৰী এম এম",
	"Santali OL": "চান্থালী অ' এল",
	"Santali DV": "চান্থালী  ডিভি",
	"English": "ইংৰাজী",
	"ASSAMESE": "অসমীয়া",
	"BENGALI": "বাংলা",
	"BODO": "বড়ো",
	"DOGRI": "ডোগ্ৰী",
	"GUJARATI": "গুজৰাটী",
	"Hindi": "হিন্দী",
	"KANNADA": "কানাড়া",
	"KASHMIRI": "কাশ্মীৰি",
	"MAITHILI": "মৈথেলী",
	"Malayalam": "মালায়ালম",
	"MARATHI": "মাৰাথি",
	"ODIA": "উড়িয়া",
	"NEPALI": "নেপালী",
	"PUNJABI": "পাঞ্জাৱী",
	"SANSKRIT": "সংস্কৃত",
	"SINDHI": "সিন্ধি",
	"TAMIL": "তামিল",
	"Telugu": "তেলেগু",
	"URDU": "উৰ্দু",
	"Vakyansh: The Home of Speech Recognition Essentials for Indian Languages": "Vakyansh: The Home of Speech Recognition Essentials for Indian Languages",
	"Know More": "বেছিকৈ জানক",
	"Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.": "Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.",
	"Select language": "ভাষা নিৰ্বাচন কৰক",
	"START RECORDING": "আৰম্ভ কৰক",
	"We rely on your contributions": "আপোনাৰ অৱদানক আমি সঁহাৰি জনাম",
	"For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.": "For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.",
	"speakers contributed": "বক্তাৰ যোগদান",
	"Speaker Diversification": "Speaker Diversification",
	"Show details": "বিৱৰণ দেখুৱাওক",
	"START RECORDING IN": "START RECORDING IN",
	"Speaker Details": "বক্তাৰ সবিশেষ",
	"Speech Recognition Models": "ভাষণ চিনাক্তকৰণ মডেল",
	"About Us": "আমাৰ বিষয়ে",
	"Terms & Conditions": "নিয়ম আৰু চৰ্ত্তাৱলী",
	"Please agree to the Terms and Conditions before proceeding": "অনুগ্ৰহ কৰি আৰম্ভ কৰাৰ আগতে নিয়মাৱলীসমূহৰ প্ৰতি সন্মতি জনাওক",
	"Privacy Policy": "গোপনীয়তাৰ নীতি",
	"Mother Tongue": "মাতৃভাষা",
	"Age Group": "বয়সৰ গ্ৰুপ",
	"Gender": "লিংগ",
	"More Languages": "অধিক ভাষা",
	"Other Languages": "অন্যন্য ভাষা",
	"All the fields are optional": "সকলো ক্ষেত্ৰ বিকল্প",
	"Not You? Change User": "এতিয়া নহয়নেকি? ব্যৱহাৰকাৰী পৰিবৰ্তন",
	"Username": "ব্যৱহাৰকাৰীৰ নাম",
	"Please don't use email or mobile number as user name": "অনুগ্ৰহ কৰি ব্যৱহাৰকাৰী নাম হিচাপে ইমেইল বা ম'বাইল নম্বৰ ব্যৱহাৰ নকৰিব",
	"Select Mother Tongue": "মাতৃভাষা বাছনি কৰক",
	"Pick age range": "Pick age range",
	"I have read and agree to the": "I have read and agree to the",
	"Terms and Conditions": "নিয়ম আৰু চৰ্ত্তাৱলী",
	"LET'S GO": "আগবাঢ়ক",
	"Hide details": "সকলোবোৰ লুকুৱাওক",
	"Sign In": "Sign In",
	"Please enter your details.": "অনুগ্ৰহ কৰি আপোনাৰ বিৱৰণ প্ৰবিষ্ট কৰক।",
	"The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.": "The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.",
	"Our multilingual DNA is still a missing piece in digital first strategy": " প্ৰথম ডিজিটেল ৰণনীতিত আমাৰ বহুভাষিক DNA এতিয়াও সন্ধানহীন",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "ভাৰতবৰ্ষ এখন বহুভাষিক ৰাষ্ট্ৰ, ইয়াৰ মুঠ জনসংখ্যাৰ  90% লোকে শিক্ষা, সামাজিক আৰু ডিজিটেল কামকাজৰ বাবে আঞ্চলিক ভাষা ব্যৱহাৰ কৰে।",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.": "As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.",
	"Winning back our languages by introducing localisation": "নিজৰ ভাষাটোক সহায় কৰক",
	"Help your own language": "নিজৰ ভাষাটোক সহায় কৰক",
	"There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.",
	"Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.",
	"The product proposed to be developed will rely on open source contributions through Vakyansh.": "The product proposed to be developed will rely on open source contributions through Vakyansh.",
	"Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals": "Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals",
	"Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.": "Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.",
	"The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.",
	"Crowd Sourcing & your contribution": "ক্ৰাউড চৰ্ছিং আৰু আপোনাৰ যোগদান",
	"This is where you come in.": "আপুনি ইয়াতে আহি পাইছে",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "আপোনালোকৰ প্ৰতি মিনিটৰ যোগদানে এক বিশাল ব্যৱধান আনি দিব আৰু আমাৰ লক্ষ্যৰ দিশে আমাক ওচৰ চপাই আনিব।",
	"ABOUT THE ORGANISATION": "সংস্থাটোৰ বিষয়ে",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "একষ্টেপ ফাউণ্ডেছনে অংশীদাৰ গোটাই আৰু একে মাত্ৰাত সামাজিক সমস্যাবোৰ সমাধান কৰিবৰ বাবে মুক্ত বাতাবৰণ, সা-সৰঞ্জাম আৰু আৰ্হি নিৰ্মাণ কৰে। চানবাৰ্ড নামৰ মুক্ত উৎসৰ ডিজিটেল বাতাবৰণ সৃষ্টি কৰি আৰু চচিঅ'টিক প্ৰেটফৰ্ম এপ্ৰো'চ নামৰ এক চিন্তাধাৰাক অনুসৰণ কৰি আমি এইবিলাক কাম কৰি আছোঁ।",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "একষ্টেপ হ'ল ৰোহিণী আৰু নন্দন নিলেকানী আৰু শংকৰ মাৰোৱাদাই গঠন কৰি উলিওৱা এটা নট-ফৰ-প্ৰফিট সংস্থা।",
	"Male": "পুৰুষ",
	"Female": "মহিলা",
	"Others": "অন্যান্য",
	"Terms of Use": "ব্যৱহাৰৰ চৰ্তাৱলী",
	"Copyright & Licensing Notice": "স্বত্বাধিকাৰ আৰু অনুজ্ঞাপত্ৰ জাননী",
	"Recording Instructions": "বাণীবদ্ধকৰাৰ নিয়মাৱলী",
	"START": "আৰম্ভ",
	"Let's get started!": "আৰম্ভ কৰা",
	"SKIP": "এৰি আগলৈ যোৱা",
	"STOP RECORDING": "বাণীবদ্ধকৰণ বন্ধ",
	"Audio recording is too small. Please Re-record": "অডিঅ' ৰেকৰ্ডিংটো বহুত সৰু, অনুগ্ৰহ কৰি পুনৰ ৰেকৰ্ড কৰক",
	"RE-RECORD": "পুনৰ বাণীবদ্ধকৰণ",
	"NEXT": "পিছত",
	"away from reaching your goal!": "আপোনাৰ লক্ষ্য প্ৰাপ্তিৰ পৰা দূৰত",
	"Error!!!": "ক্ৰটি!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "আপোনাৰ ৰিকুৱেষ্ট প্ৰচেচ কৰাৰ সময়ত এটা অপ্ৰত্যাশিত ক্ৰুটি আহি পৰিছে। কিছু সময়ৰ পিছত চেষ্টা কৰক",
	"Close": "বন্ধ কৰক",
	"Thank you for contributing!": "যোগদানৰ বাবে ধন্যবাদ",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "আপোনাৰ যোগদানে আমাক আমাৰ লক্ষ্যৰ দিশে <b><span id=\"user-contribution\">ছেকেণ্ড</span></b> ওচৰ চপাই আনিলে!!!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "প্ৰায় ১০,০০০ ঘণ্টাৰ বিবিধ ভাৰতীয় কণ্ঠৰ লক্ষ্য পূৰণ কৰিবলৈ বাক্যাংশৰ পৰিকল্পন কৰা হৈছে।",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "বিবিধ কন্ঠস্বৰৰ এক মুক্ত ভাণ্ডাৰ",
	"We know you can do more!": "আপুনি বেছিকৈ কৰে বুলি আমি জানোঁ",
	"Contribute More": "অধিক যোগদান",
	"Share it with your friends and family": "আপোনাৰ বন্ধু আৰু পৰিয়ালৰ লগত ভগাই লওঁক",
	"Come Back again to<br />hit your goalpost": "আপেনাৰ লক্ষ্যস্থানলৈ<br />আকৌ ঘূৰি আহিব",
	"Please test your <b>Microphone</b>": "অনুগ্ৰহ কৰি আপোনাৰ <b>মাইক্ৰফোনটো</b> পৰীক্ষা কৰি লওক",
	"Please test your <b>Speakers</b>": "অনুগ্ৰহ কৰি আপোনাৰ <b>স্পীকাৰটো</b> পৰীক্ষা কৰি লওক",
	"Ensure there is <b>no background noise</b>": "পিছফালৰ পৰা যাতে কোনো হুলস্থুল নহয় সেইটো নিশ্চিত কৰক",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "ৰেকৰ্ডিং কৰাৰ আগতে পাঠটোৰ লগত সহজ হৈ লওক",
	"Get started by clicking on <b>Record</b> button": "ৰেকৰডিং বুটামত ক্লিক কৰি আৰম্ভ কৰক",
	"Say": "কোৱা",
	"Contribute Your Voice": "আপোনাৰ কন্ঠ দান কৰক",
	"Contribute your voice to create an open data repository of Indian languages": "ভাৰতীয় ভাষাসমূহৰ মুক্ত উৎসৰ আৰ্হি প্ৰস্তুত কৰিবৰ বাবে আপোনালোকৰ কন্ঠ দান কৰক",
	"Listen": "শুনক",
	"Verify What They Say": "তেওঁলোকে কোৱা কথাবোৰ মূল্যংকন কৰক",
	"Help us by validating the voice samples that others have contributed": "অন্যলোকে প্ৰেৰণ কৰা কন্ঠৰ নমুনাৰ বৈধতা পৰীক্ষা কৰি আমাক সহায় কৰক",
	"Odia (Select languages)": "উৰিয়া (Select languages)",
	"Select Your Preferred Language": "আপোনাৰ পছন্দৰ ভাষাটো নিৰবাচন কৰক",
	"Select the language you wish to contribute/validate in:": "আপুনি অৰিহণা/বৈধ কৰিব বিচৰা ভাষাটো বাছনি কৰক:",
	"Select the language for contribution": "যোগদান কৰিবৰ বাবে ভাষাটো নিৰবাচন কৰক",
	"Show All": "সকলোবোৰ দেখুওৱাক",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "বাক্যংশ: ভাৰতীয় ভাশাসমূহৰ বাবে এক ক্ৰাওড চৰ্ছিং পদক্ষেপ",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": ".ভাৰতীয় ভাষাসমূহৰ কন্ঠ চিনাক্তকৰণ আৰ্হি প্ৰস্তত কৰিবৰ বাবে, বিভিন্ন ভাৰতীয় ভাষাৰ এক বৃহৎ সংখ্যক কন্ঠৰ মুক্ত উৎসৰ প্ৰয়োজন। ভাৰতীয় ভাষাসমূহৰ মুক্ত উৎসৰ আৰ্হি প্ৰস্তুত কৰিবৰ বাবে বাক্যংশই আপোনাক আপোনাৰ কন্ঠ দান কৰিবলৈ নিমন্ত্ৰণ জনাইছে।",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "গোটেই ৰাজ্যসমূহৰ পৰা উপভাষাগত, সুৰ-লহৰ, লিংগ আৰু বয়স অনুসৰি আপেনালেকে যোগান ধৰা তথ্যসমূহ, কন্ঠ চিনাক্তকৰণৰ মুক্ত উৎসৰ আৰ্হি প্ৰস্তুৰ কৰাৰ মূল চাবিকাঠী হব। সমগ্ৰ দেশজুৰি সংগ্ৰহ কৰা তথ্।সমূহে আমাৰ ভাষাক সবলীকৰণ কৰাত সামূহিক শক্তি প্ৰদান কৰিব।",
	"languages contributed": "যোগদান কৰা ভাষা",
	"hours recorded": "ৰেকৰ্ড কৰাৰ সময়",
	"Top Languages": "শীৰ্ষ ভাষা",
	"By hours of data contributed": "ঘন্টা হিচাপত তথ্যৰ যোগদান",
	"By number of speakers": "বক্তাৰ সংখ্যাৰ দ্বাৰা",
	"VIEW ALL DETAILS": "সকলো বিষয় দৃষ্টিগোচৰ কৰক",
	"Enter preferred username": "ব্যৱহাৰকাৰীৰ পছন্দৰ নাম অন্তৰ্ভূক্ত কৰক",
	"Username cannot be more than 12 characters": "ব্যৱহাৰকাৰীৰ নাম 12 টা আখৰতকৈ বেছি হব নালাগিব",
	"Select Age Group": "বয়সৰ গ্ৰুপ বাছনি কৰক",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "<a href=\"/terms-and-conditions\">নিয়মাৱলীসমূহ</a> মই পঢ়িলো আৰু সন্মত",
	"Data Last Updated": "তথ্যৰ শেহতীয়া উন্নীতকৰণ",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "বিভিন্ন ভাষিক গোষ্ঠীৰ  যিসকল ব্যক্তি আৰু প্ৰযুক্তিবিদ তেওঁলোকৰ ভাষাৰ ধ্বনি চিনাক্তকৰণৰ বাবে উৎসাহী আৰু বিভিন্ন ক্ষেত্ৰৰ সমন্বিতে সম্প্ৰদায়টোৰ বাবে মুক্ত উৎসৰ কৌশল নিশ্চিতভাৱে সন্তোষজনক হ'ব।",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": ".ইন্টাৰনেন ব্যৱহাৰকাৰীৰ সংখ্যা  বৃদ্ধিলৈ চাই আৰ্থিক, শৈক্ষিক আৰু অৰ্থনৈতিক কামকাজৰ বাবে ডিজিটেল ক্ষেত্ৰ এখনৰ চাহিদা আছে, সেয়েহে ভাৰতীয় ভাষাসমূহৰ বাবে চিন্তা কৰাটো আৱশ্যক।",
	"Winning back our languages by introducing localization in our ecosystem": "আমাৰ পাৰিপাৰ্শ্বিকতাত স্থানীয়কৰণৰ পৰিচয়ে আমাৰ ভাষাসমূহৰ পুনৰোজ্জিৱিত কৰিব",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": ".বিশেষকৈ ভাৰতীয় ভাষাসমূহৰ কন্ঠস্বৰৰ চিনাক্তকৰণ প্ৰযুক্তিৰ অতি আৱশ্যকতা আছে, ই ব্যৱহাৰকাৰীসকলক  দৈনিক ব্যৱহাৰ কৰা বিভিন্ন ধৰণৰ ভাষা আৰু কাৰ্যকাৰিতাক নিৰ্ভূতলা প্ৰদান কৰিব।",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "কন্ঠস্বৰ চিনাক্তকৰণ এনে এক প্ৰযুক্তি যি লিখিত তথ্যক কথিত ৰূপলৈ পৰিবৰ্তন কৰে। বিভিন্ন ক্ষেত্ৰতত যেনে শিক্ষা, স্বাস্থ্য আৰু যোগাযোগ মাধ্যমৰ প্ৰথম ডজেটেল আৰ্হি নিৰ্মানত ই শক্তিশালীভাৱে অৰিহণা যোগাব।",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "বাক্যংশ ক্ৰাউড চৰ্ছিং ক্ষেত্ৰৰ যোগেদি সা-সৰঞ্জাম, উপযোগিতা আৰু আৰ্হিৰ উন্নিতকৰণৰ বাবে প্ৰস্তাব আগবঢ়োৱা হৈছে",
	"EkStep Foundation": "একষ্টেপ ফাউণ্ডেচন",
	"Instructions": "নিৰ্দেশ",
	"Play": "বজাওক",
	"Thank you for your enthusiasm to validate the voice samples": "কন্ঠৰ নমুনা বৈধ কৰাত আপোনালোকে যোগোৱা উৎসাহৰ বাবে ধন্যবাদ জনাইছোঁ।",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "আমি ইতিমধ্যে <span id=\"spn-validation-language\"></span> ভাষাৰ বাবে তথ্য যোগান পক্ৰিয়া আৰম্ভ কৰিছোঁ, আৰু আশা কৰিছোঁ সোনকালেই কন্ঠৰ নমুনা সংগ্ৰহ পক্ৰিয়াই বৈধতা লাভ কৰিব।",
	"Would you also like to contribute your voice?": "আপোনাৰ কণ্ঠৰ অৱদান দিব বিচাৰে নেকি?",
	"Start Contributing": "যোগদান আৰম্ভ কৰক",
	"Thank you for validating!": "বৈধতা নিৰূপণৰ বাবে ধন্যবাদ!",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "আপুনি আমাক <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> টা বাণীবদ্ধৰ বৈধতা নিৰূপণত সহায় কৰিলে",
	"Validate More": "বেছি বৈধ",
	"Validating Instructions": "বৈধতাৰ নিয়মাৱলী",
	"Ensure the voice is <b>clear and audible</b>": "মাতটো <b>স্পষ্ট আৰু শ্ৰুতিমধুৰ</b> হৈছেনে নিশ্চিত কৰক",
	"Match the voice to the text <b>accurately</b>": "পাঠৰ লগত মাতটোৰ শুদ্ধতা <b>সঠিকভাৱে</b> নিৰুপণ কৰি চাওঁক",
	"If you are unsure of the match, skip the particular voice sample": "আপুনি যদি নিশ্চিত নহয়, সেই বিশেষ কন্ঠৰ ৰেকৰ্ডিং এৰি দিয়ক",
	"Select the language": "এটা ভাষা বাছনি কৰক",
	"All Languages": "সকলো ভাষা",
	"We do not have any data for this language, would you like to contribute for it?": "এই ভাষাৰ কোনো তথ্য আমাৰ লগত নাই, আপুনি যোগদান কৰিব নেকি?",
	"Contribute Now": "এতিয়াই অৱদান আগবঢ়াওক",
	"hours validated": "সময়ৰ বৈধতা",
	"Progress Chart": "অগ্ৰগতিৰ সময়সীমা",
	"Monthly": "মাহেকীয়া",
	"Quarterly": "ত্ৰৈমাসিক",
	"Gender Contribution": "লিংগৰ যোগদান",
	"State Wise distribution": "ৰাজ্য অনুসৰি যোগদান",
	"Age Group Distribution": "বয়সৰ গ্ৰুপৰ বিতৰণ",
	"Oops": "উফ!",
	"Page Not Found": "পেজটো বিচাৰি পোৱা নাই",
	"Looks like you have taken a wrong turn here": "আপুনি ভুল দিশে গতি কৰা যেন লাগিছে",
	"Click Here": "ক্লিক কৰক",
	"to go back to home page": "পুণৰ আগৰ পেজলৈ ঘুৰি যাবলৈ ত",
	"hrs recorded in": "%hours ঘন্টাত %language ৰেকৰ্ডিংৰ সময়",
	"hrs validated in": "%hours ঘন্টা %language সময়ৰ বৈধতা",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "<span id=\"counter\"></span> ছেকেণ্ডৰ পিছত ৰেকৰ্ডিং আপোনা-আপুনি বন্ধ হ'ব",
	"Incorrect": "অশুদ্ধ",
	"Replay": "পুনৰ বজাওক",
	"Pause": "বিৰাম",
	"Correct": "শুদ্ধ",
	"Skip": "বাদ দিয়ক",
	"hours": "ঘন্টা",
	"minutes": "মিনিট",
	"seconds": "ছেকেণ্ড",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "পুণৰ আগৰ পেজলৈ ঘুৰি যাবলৈ <a class=\"\" href=\"/\">ত ক্লিক কৰক</a>",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, we want to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative": "ধ্বনি চিনাক্তকৰণ \"মেচিন লাৰ্নিং\" প্ৰযুক্তিৰ ওপৰত নিৰৰ্ভশীল সেয়েহে ইয়াত এক বৃহৎ সংখ্যক ডাটাচেট লাগে, য'ত বিভিন্ন ভাৰতীয় ভাষাৰ কন্ঠ আৰু পাঠ্য দুয়োটাই অন্তৰ্ভূক্ত হৈ থাকে। সেয়েহে আমি বাক্যংশৰ যোগেদি, এনেকুৱা বিবিধ কথিত ভাৰতীয় ভাষাৰ মুক্ত উৎস সৃষ্টি কৰিব বিচাৰিছো যিটো নেকি উদ্যোক্তাসকলে ব্যৱহাৰ কৰিব পাৰিব।",
	"<b>Read once</b> before recording it": "ৰেকৰ্ডিং কৰাৰ আগতে এবাৰ পঢ়ি লওক",
	"You have contributed <b><span id=\"user-contribution\"></span></b><b><span> recordings</span></b> of your voice": "আপোনাৰ কন্ঠ <b><span id=\"user-contribution\"></span></b><b><span></span></b> ৰ কাৰেণে ৰেকৰ্ড কৰি আপুনি যোগদান কৰিলে",
	"Thank you for validating  <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\" class=\"font-wt-900\"></span> বৈধতা প্ৰদান কৰাৰ বাবে আপোনাক ধন্যবাদ",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "গগোট হিচাপে, আমি আপোনালোকক আমাৰ লগত যোগাদান কৰিবলৈ নিমন্ত্ৰণ জনাইছোঁ আৰু কন্ঠ দান কৰি আমাক উপকৃত কৰক। এক প্ৰসাৰিত আৰু অপতিৰোধ্যভাৱে আপোনালোকে আপোনালোকৰ কন্ঠ ৰেকৰ্ড কৰক, আমি আমাৰ ৱেবচাইটত শিকাৰ উপায় কৰি ৰাখিছোঁ, যাতে আপোনালোকে একাধিকবাৰ দৰ্শন কৰিব পাৰে আৰু যিখিনিত এৰি গৈছিল তাৰ পৰা আকৌ আৰম্ভ কৰিব পাৰে।",
	"By proceeding ahead you agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions</a>": "আগবাঢ়ি গৈছে মানে আপুনি <a href=\"/terms-and-conditions\">নিয়মাৱলীসমূহৰ</a> প্ৰতি সন্মতি প্ৰদান কৰিছে",
	"Transgender - He": "কিণ্ডাৰ-পুৰুষ",
	"Transgender - She": "কিণ্ডাৰ-মহিলা",
	"Rather Not Say": "বৰঞ্চ কওঁক নহয়",
	"Feedback": "মতামত",
	"Quick Tips": "দ্ৰুত পৰামৰ্শ",
	"Read once <b>before recording it</b>": "<b>ৰেকৰ্ডিং কৰাৰ আগতে </b>এবাৰ পঢ়ি লওক",
	"Test your Microphone and Speakers": "আপোনাৰ মাইক্ৰফেোন আৰু স্পীকাৰ পৰীক্ষা কৰক",
	"Test Mic": "মাইক্ৰফোন পৰীক্ষা কৰক",
	"Test Speakers": "স্পীকাৰ পৰীক্ষা কৰক",
	"Recording for 5 seconds": "5 চেকেণ্ডৰ বাবে বাণীবদ্ধকৰণ",
	"Recording for 4 seconds": "4 চেকেণ্ডৰ বাবে বাণীবদ্ধকৰণ",
	"Recording for 3 seconds": "3 চেকেণ্ডৰ বাবে বাণীবদ্ধকৰণ",
	"Recording for 2 seconds": "2 চেকেণ্ডৰ বাবে বাণীবদ্ধকৰণ",
	"Recording for 1 seconds": "1 চেকেণ্ডৰ বাবে বাণীবদ্ধকৰণ",
	"Playingback Audio": "অডিঅ' পুনৰাই বজোৱা",
	"Playing": "বজাওক",
	"You are a champion": "আপুনি এজন চেম্পিয়ন",
	"WooHoo!! You took the first important step": "অ' হ' !!! আপুনি প্ৰথম প্ৰয়োজনীয় কদম উঠালেই",
	"recordings contributed": "ৰেকৰ্ডিংৰ যোগদান হ'ল",
	"You are just <span id=\"remainingSentences\"></span> sentences away from earning your <span id=\"badgeName\"></span> Badge.": " আপুনি মাত্ৰ <span id=\"remainingSentences\"></span> বাক্যৰ আঁতৰত আছে  <span id=\"badgeName\"></span> বেজ আহৰণ কৰাৰ পৰা.",
	"Bronze": "ব্ৰঞ্জ",
	"Silver": "ৰূপ",
	"Gold": "সোণ",
	"Platinum": "প্লেটিনাম",
	"Download": "ডাউনলোড কৰক",
	"You are on a spree!": "আপুনি উৎসাহিত",
	"You are driving the spirit of your language": "আপুনি আপোনাৰ ভাষাক আত্মা দান কৰিছে",
	"Woaah! You've earned your Bronze badge": "ৱাও!! আপুনি ব্রঞ্জ বেজ পাইছে",
	"Woaah! You've earned your Silver badge": "ৱাও!! আপুনি সিল্ভর বেজ পাইছে",
	"Woaah! You've earned your Gold badge": "ৱাও!! আপুনি গোল্ড বেজ পাইছে",
	"Woaah! You've earned your Platinum badge": "ৱাও!! আপুনি প্লেটিনামৰ পদক পাইছে",
	"We love your spirit when you take the charge": "আপুনি  যিটো স্পীৰিটেৰে দ্বায়িত্ব পালন কৰিলে, সেইটো আমাৰ ভাল লাগিছে",
	"You are in control, lead the way": "আপুনি নিয়ন্ত্ৰৰ ভিতৰত, আগুৱাই যাওক",
	"Spread the word. Share it with your friends and family. ": "কথাবোৰ প্ৰচাৰ কৰক, বন্ধু আৰু পৰিয়ালৰ লগত ভাগ-বতৰা কৰক",
	"Did you know?": "আপুনি জানিছিলেনে?",
	"Most data recorded for": "ভাষাৰ অধিক তথ্য ৰেকৰ্ড কৰা হৈছে",
	"Data recorded for": "ভাষাৰ সুবিধা অনুসৰি তথ্য ৰেকৰ্ড কৰক",
	"Help your language achieve it’s goal of 100 hrs. We know you can do more!": " 100 ঘন্টা ৰেকৰ্ড কৰি আপোনাৰ ভাষাক নিৰ্দিষ্ট লক্ষ্যত উপনীত হবলৈ সহায় কৰক, আমি জানো আপুনি এই কাম কৰিব পাৰিব",
	"Please test your <b>speakers</b>": "অনুগ্ৰহ কৰি আপোনাৰ <b>স্পীকাৰটো</b> পৰীক্ষা কৰি লওক ",
	"I've contributed towards building open language repository for India on https://boloindia.nplt.in You and I can make a difference by donating our voices that can help machines learn our language and interact with us through great lingusitic applications. Our <x> language ranks <y> on BoloIndia. Do your bit and empower the language?": " ভাৰতীয় ভাষাৰ মুক্ত উৎস সৃষ্টি কৰাৰ বাবে মই http://boloindia.nplt.in- ত অৱদান আগবঢ়াইছোঁ, ডাভৰ ডাঙৰ লিংগুষ্টিক এপ্লিকেচন বোৰৰ সৈতে আমাৰ ভাষাত কথা পাতিবলৈ আৰু মেচিন লাৰ্নিঙৰ  বাবে আপুনি আৰু মই আমাৰ কন্ঠ দান কৰি এক বৃহৎ পাৰ্থক্য আনি দিব পাৰোঁ। ভাষাদান কাৰ্যসূচীত আমাৰ <x> ভাষাৰ পদমৰ্যদা <y>। আপুনি ভাষাটো আৰু অলপ শক্তিশালী হোৱাটো বিচাৰে নেকি?",
	"Congratulations!!! You have completed this batch of sentences": "অভিনন্দন!!! আপুনি বাক্যৰ এই গোটটো সম্পূৰ্ণ কৰিছে",
	"Most data recorded for <span id=\"languageId\"></span>": "সৰ্বাধিক অৱদান  <span id=\"languageId\"></span>",
	"Data recorded for <span id=\"languageChoiceId\"></span>": "<span id=\"languageChoiceId\"></span> ৰ বাবে বাণীবদ্ধ কৰা তথ্য",
	"Please speak clearly": "অনুগ্ৰহ কৰি স্পষ্টকৈ কওঁক",
	"Low/No Background Noise": "পিছফালৰ শব্দ নিম্ন/ নাই",
	"Background Noise Detected": "পিছৰফালে কোলাহল শুনা গৈছে",
	"social sharing text with rank": "মই http://boloindia.nplt.in ত ভাৰতৰ বাবে মুক্ত ভাষাৰ ভাণ্ডাৰ নিৰ্মাণত অবদান আগবঢ়াইছো৷ আপুনি আৰু মই আমাৰ কণ্ঠদান কৰি এটা পাৰ্থক্য সৃষ্টি কৰিব পাৰোঁ যিয়ে যন্ত্ৰবোৰক আমাৰ ভাষা শিকিবলৈ সহায় কৰিব পাৰে। বোলো ইণ্ডিয়াত আমাৰ %language ভাষাৰ স্থান %rank। আপোনাৰ অংশটো কৰি ভাষাটো শক্তিশালী কৰক?",
	"social sharing text without rank": "মই http://boloindia.nplt.in ত ভাৰতৰ বাবে মুক্ত ভাষাৰ ভাণ্ডাৰ নিৰ্মাণত অবদান আগবঢ়াইছো৷ আপুনি আৰু মই আমাৰ কণ্ঠদান কৰি এটা পাৰ্থক্য সৃষ্টি কৰিব পাৰোঁ যিয়ে যন্ত্ৰবোৰক আমাৰ ভাষা শিকিবলৈ সহায় কৰিব পাৰে। আপোনাৰ অংশটো কৰি ভাষাটো শক্তিশালী কৰক?",
	"Select the language for voluntary contribution": "স্ব-ইচ্ছাই অৱদান কৰাৰ বাবে ভাষা বাছনি কৰক",
	"Speak": "কওঁক",
	"Validate What They Say": "তেওঁলোকে কি কয় সেয়া বৈধকৰণ কৰক",
	"Help us by validating the recordings that others have contributed": "আনসকলে অৱদান দিয়া কণ্ঠৰ নমুনাবোৰ মূল্যাংকন কৰি আমাক সহায় কৰক",
	"Bolo India: A crowdsourcing initiative for Indian languages": "বোলো ইণ্ডিয়া: ভাৰতীয় ভাষাসমূহৰ বাবে এক বহু ব্যাক্তিকেন্দ্ৰিক পদক্ষেপ",
	"India needs to be Aatmanirbhar in the area of speech recognition in Indian languages.  Hence, we want to create an open data repository of many Indian voices. Bolo India invites you to volunteer contribute your voice for this cause.": " ভাৰতীয় ভাষাত ভাষণ স্বীকৃতিৰ ক্ষেত্ৰত ভাৰত আত্মনিৰ্ভৰ হোৱাৰ প্ৰয়োজন আছে। সেয়েহে, আমি বহুতো ভাৰতীয় কণ্ঠৰ এটা মুক্ত তথ্যৰ ভড়াল সৃষ্টি কৰিব বিচাৰো।এই উদ্দেশ্যত বোলো ইণ্ডিয়াই আপোনাক স্বেচ্ছাসেৱক হৈ আপোনাৰ কণ্ঠস্বৰ অৱদান দিবলৈ আমন্ত্ৰণ জনাইছে।",
	"India needs to be Atma Nirbhar in the area of speech recognition in Indian languages. Hence, we want to create an open data repository of many Indian voices. This is an effort by MeitY, Government of India, under the National Language Translation Mission (NLTM). This effort is supported by EkStep Foundation on a pro-bono basis and leverages its open source work under <a href=\"https://sunbird.org/projects/vakyansh\">sunbird.org</a> along with various other open source frameworks.": "ভাৰতীয় ভাষাত ভাষণ স্বীকৃতিৰ ক্ষেত্ৰত ভাৰতবৰ্ষ আত্মনিৰ্ভৰ হোৱাৰ প্ৰয়োজন আছে। সেয়েহে, আমি বহুতো ভাৰতীয় কণ্ঠৰ এটা মুক্ত তথ্যৰ ভড়াল সৃষ্টি কৰিব বিচাৰো। এইটো ৰাষ্ট্ৰীয় ভাষা অনুবাদ মিছন (এনএলটিএম) ৰ অধীনত ভাৰত চৰকাৰৰ মে ই টি ৱাই ৰ দ্বাৰা কৰা এক প্ৰচেষ্টা। এই প্ৰচেষ্টাটো একষ্টেপ ফাউণ্ডেচনে বিনা বেতনৰ আধাৰত সমৰ্থন কৰে আৰু অন্যান্য মুক্ত উৎস ৰ কাৰ্য্যসমূহৰ সৈতে <a href=\"https://sunbird.org/projects/vakyansh\">sunbird.org</a> ৰ অধীনত ইয়াৰ মুক্ত উৎসৰ কাম ব্যৱহাৰ কৰে।",
	"Bolo India invites you to volunteer and contribute your voice for this cause. All your contributions are automatically processed and made available as open data in a useful fashion back to the community. Such data then can be used by all language enthusiasts and technologists to develop world class speech recognition applications.": "বোলো ইণ্ডিয়াই আপোনাক স্বেচ্ছাসেৱক হ'বলৈ আৰু এই উদ্দেশ্যত আপোনাৰ কণ্ঠস্বৰ অৱদান দিবলৈ আমন্ত্ৰণ জনাইছে। আপোনাৰ সকলো অৱদান স্বয়ংক্ৰিয়ভাৱে প্ৰক্ৰিয়া কৰা হ'ব আৰু জনসম্প্ৰদায়লৈ এটা উপযোগী ধৰণত মুক্ত তথ্য হিচাপে উপলব্ধ কৰা হযব।এই মুক্ত তথ্য সকলো ভাষাৰ প্ৰতি উৎসাহী আৰু প্ৰযুক্তিবিদসকলে বিশ্বমানৰ ভাষণ চিনাক্তকৰণ এপ্লিকেচন বিকাশ কৰিবলৈ ব্যৱহাৰ কৰিব পাৰে। ",
	"Select a language": "এটা ভাষা বাচনি কৰক",
	"START CONTRIBUTING": "অৱদান আৰম্ভ কৰক",
	"Gender Distribution": "লিংগৰ বিতৰণ",
	"Report": "অভিযোগ",
	"Report Content": "সমল প্ৰতিবেদন ",
	"Help us understand what’s wrong with the sentence": "এই বাক্যশৰীত কি ক্ৰুটি আছে বুজিবলৈ আমাক সহায় কৰক",
	"Offensive": "আপত্তিজনক",
	"Hurting sentiments of religion, community or abusive content etc.": "ধৰ্ম, সম্প্ৰদায় বা অপমানজনক সমল আদিৰ অনুভুতিত আঘাত কৰা",
	"Prohibited Content": "ত্যাগ কৰা সমল",
	"Hateful / Discriminatory / Vulgar language, drugs promotion etc.": "ঘৃণনীয় / বৈষম্যমূলক / অশ্লীল ভাষা, নিচাহজাতীয় ঔষধ প্ৰচাৰ ইত্যাদি।",
	"Political Statement": "ৰাজনৈতিক বাক্য",
	"Hateful Political views, amplifying hate-speech etc.": "ঘৃণনীয় ৰাজনৈতিক মতামত, ঘৃণাৰ-ভাষণ প্ৰচাৰ ইত্যাদি।",
	"Misinformation": "ভূল তথ্য",
	"Hearsay / Rumors, deliberate falsified facts etc.": "শুনা কথা / উৰা-বাতৰি, ইচ্ছাকৃত ভাৱে ভুৱা তথ্য ইত্যাদি।",
	"Please specify the reason (Optional)": "অনুগ্ৰহ কৰি কাৰণ দৰ্শাওঁক",
	"SUBMIT": "দাখিল কৰক",
	"India is a land of many languages, our digital strategy must reflect it.": "ভাৰত এখন বহুতো ভাষাৰ দেশ, আমাৰ ডিজিটেল কৌশলে ইয়াক প্ৰতিফলিত কৰিব লাগিব।",
	"90% of India's population uses region languages to conduct their day-to-day activities.": "৯০% ভাৰতীয় জনসাধাৰণে তেওঁলোকৰ দৈনন্দিন কাৰ্য্যৰ বাবে জাতীয় ভাষাৰ ব্যৱহাৰ কৰে",
	"As more and more people use digital platforms for financial, educational and social activities, digital platforms must work seamlessly in Indian Languages.": "যিহেতু অধিক লোকসকলে অৰ্থনৈতিক, শৈক্ষিক আৰু সামাজিক আৰু সামাজিক কাৰ্যকলাপৰ বাবে ডিজিটেল প্লেটফৰ্ম ব্যৱহাৰ কৰে, ডিজিটেল প্লেটফৰ্মবোৰে ভাৰতীয় ভাষাত বাধাহীনভাৱে কাম কৰিব লাগিব।",
	"We need to build speech recognition technologies that are tuned for your language.  It must have high accuracy and understand the daily language and communications of people in your language.": "আমি আপোনাৰ ভাষাৰ বাবে শ্ৰবণ যুক্ত ভাষা চিনাক্তকৰণ প্ৰযুক্তি নিৰ্মাণ কৰিব লাগিব।  ইয়াৰ সম্পূৰ্ণ বিশুদ্ধতা থাকিব লাগিব আৰু আপোনাৰ ভাষাৰ লোকসকলৰ দৈনিক ব্যৱহাৰ কৰা ভাষা আৰু যোগাযোগ বুজিব লাগিব।",
	"Having open world class speech recognition in your language will enable a digital first model in your language in various sectors such as: education, healthcare and media.": "আপোনাৰ ভাষাত মুক্ত বিশ্বমানৰ ভাষণ চিনাক্তকৰণ থাকিলে বিভিন্ন খণ্ডত আপোনাৰ ভাষাত এটা প্ৰথম ডিজিটেল আৰ্হিৰ সক্ষম হ'ব যেনে: শিক্ষা, স্বাস্থ্যসেৱা আৰু প্ৰচাৰবিভাগ ।",
	"The tools, utilities and models  proposed to be developed in your language will rely on open source contributions through Bolo India crowd sourcing platform": "আপোনাৰ ভাষাত বিকশিত হ'ব লগা সঁজুলি, ব্যৱহা্ৰযোগ্য আৰু আৰ্হিবোৰ বোলো ইণ্ডিয়া বহু ব্যাক্তিকেন্দ্ৰিক মাধ্যমৰ জৰিয়তে মুক্ত উৎসৰ অৱদানৰ ওপৰত নিৰ্ভৰ কৰিব",
	"Speech recognition relies on \"machine-learning\" technology that requires large datasets that include diverse voices and the corresponding text. Through Bolo India, we want to create a diverse open repository of Indian voices speaking Indian languages which can be used for this initiative": "ভাষণ চিনাক্তকৰণ \"মেচিন লাৰ্নিং\" প্ৰযুক্তিৰ ওপৰত নিৰৰ্ভশীল সেয়েহে ইয়াত এক বৃহৎ সংখ্যক ডাটাচেট লাগে, য'ত বিভিন্ন ভাৰতীয় ভাষাৰ কন্ঠ আৰু পাঠ্য দুয়োটাই অন্তৰ্ভূক্ত হৈ থাকে। বোলো ইণ্ডিয়াৰ যোগেদি, একষ্টেপে এনেকুৱা বিবিধ কথিত ভাৰতীয় ভাষাৰ মুক্ত উৎস সৃষ্টি কৰিব বিচাৰিছে যিটো নেকি উদ্যোক্তাসকলৰ লগতে আনেও এই পদক্ষেপত ব্যৱহাৰ কৰিব পাৰিব।",
	"We are inviting you to join us and voluntarily contribute your voice to this initiative. Recording your voice at one stretch can be overwhelming hence you can do this by visiting the website multiple times and commence from where you left us off": "আমি আপোনাক আমাৰ সৈতে যোগদান কৰিবলৈ আমন্ত্ৰণ কৰি আছো আৰু স্বেচ্ছায়ে এই উদ্যোগত আপোনাৰ কণ্ঠস্বৰৰ অৰিহণা বিচাৰিছো। একে গতিত সম্পূৰ্ণভাৱে আপোনালোকৰ কন্ঠ ৰেকৰ্ড কৰাটো আপোনালোকৰ বাবে অত্যাধিক যেন লাগিব পাৰে সেয়েহে, আমি আমাৰ ৱেবচাইটত ক্ষুদ্ৰ ভাগত বিভক্ত কৰাৰ উপায় কৰি ৰাখিছোঁ, যাতে আপোনালোকে একাধিকবাৰ দৰ্শন কৰিব পাৰে আৰু যিখিনিত এৰি গৈছিল তাৰ পৰা আকৌ আৰম্ভ কৰিব পাৰে।",
	"Thank You": "আপোনাক ধন্যবাদ জনাইছো",
	"Your feedback helps us keep Bolo India relevant, we appreciate you taking time to leave the feedback.": "আপোনাৰ মতামতে বোলো ইণ্ডিয়াক প্ৰাসংগিক কৰি ৰখাত সহায় কৰে, মতামতৰ বাবে দিয়া সময়খিনিৰ বাবে আমি আপোনাক প্ৰশংসা কৰোঁ।",
	"Most Contributed - <span id=\"languageId\"></span>": "সৰ্বাধিক অৱদান - <span id=\"languageId\"></span>",
	"Thank you for your enthusiasm to validate the recordings.": "বাণীবদ্ধবোৰ বৈধকৰণ কৰিবলৈ আপোনাৰ উৎসাহৰ বাবে আপোনাক ধন্যবাদ।",
	"We do not have any data in <span id=\"spn-validation-language\"></span> language. Please try again later.": "আমাৰ <span id=\"spn-validation-language\"></span> ভাষাত কোনো তথ্য নাই। অনুগ্ৰহ কৰি পিছত পুনৰ চেষ্টা কৰক।",
	"Start Contributing in <span id=\"start-validation-language\"></span>": "<span id=\"start-validation-language\"></span> ৰ বাবে অৱদান দিয়া আৰম্ভ কৰক",
	"Subject": "বিষয়",
	"Description": "ব্যাখ্যা",
	"Please type here...": "অনুগ্ৰহ কৰি ইয়াত টাইপ কৰক",
	"Failed to submit the feedback. Please try again.": "মতামত দাখিল কৰিবলৈ ব্যৰ্থ। অনুগ্ৰহ কৰি পুনৰ চেষ্টা কৰক।",
	"Thank You for your valuable feedback": "আপোনাৰ মূল্যৱান মতামতৰ বাবে আপোনাক ধন্যবাদ",
	"Back to Home": "ঘৰলৈ উভতি যাওক",
	"Your feedback helps us keep Bolo India relevant, we appreciate you taking time to leave the feedback": "আপোনাৰ মতামতে বোলো ইণ্ডিয়াক প্ৰাসংগিক কৰি ৰখাত সহায় কৰে, মতামতৰ বাবে দিয়া সময়খিনিৰ বাবে আমি আপোনাক প্ৰশংসা কৰোঁ।",
	"National Language Translation Mission": "ৰাষ্ট্ৰীয় ভাষা অনুবাদ মিছন",
	"Badge ID": "বেজ পৰিচয় পত্ৰ",
	"Please validate any error message before proceeding": "অনুগ্ৰহ কৰি আগবাঢ়ি যোৱাৰ আগতে কোনো ত্ৰুটি বাৰ্তা থাকিলে বৈধকৰণ কৰক",
	"Help us understand what’s wrong with the recording": "বাণীবদ্ধটোত কি ভুল হৈছে আমাক বুজাত সহায় কৰক",
	"Next": "পৰৱৰ্তী",
	"CLOSE": "বন্ধ কৰক",
	"Back": "পিছলৈ",
	"You can select the language in which you want to participate": "আপুনি অংশগ্ৰহণ কৰিব বিচৰা ভাষাটো বাছনি কৰিব পাৰে",
	"You can change the language in which you want to read content": "আপুনি সমল পঢ়িব বিচৰা ভাষাটো সলনি কৰিব পাৰে",
	"Click on the card to start contributing your voice": "আপোনাৰ কণ্ঠস্বৰৰ অৱদান আৰম্ভ কৰিবলৈ কাৰ্ডত ক্লিক কৰক",
	"Click on the card to validate what others have spoken": "আনসকলে কি কৈছে সেয়া বৈধকৰণ কৰিবলৈ কাৰ্ডত ক্লিক কৰক",
	"Levels and Badging @BoloIndia": "স্তৰসমূহ আৰু বেজবোৰ",
	"Levels and Badging": "স্তৰসমূহ আৰু বেজবোৰ",
	"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore etdolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquipex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore etdolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquipex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate",
	"bronze": "ব্ৰঞ্জ",
	"silver": "ৰূপ",
	"gold": "সোণ",
	"platinum": "প্লেটিনাম",
	"Contributor Levels": "অৱদানকাৰীৰ স্তৰ",
	"Participate more to gain badges": "বেজ প্ৰাপ্তিৰ বাবে অধিক অংশগ্ৰহণ কৰক",
	"Level": "স্তৰ",
	"Contributions": "অৱদানবোৰ",
	"Sentences": "টা বাক্য",
	"(Recording + Validating)": "(বাণীবদ্ধকৰণ + বৈধতাকৰণ)",
	"Badge": "বেজ",
	"N/A": "উপলব্ধ নহয়",
	"You are on a spree !!": "আপুনি এক উল্লাখত আছে!",
	"You are just <span id=\"sentense_away_count\"></span> sentences away from earning your <span id=\"next_badge_name\"></span> Badge. <a href=\"/badges\">Know more</a>": "<span id=\"next_badge_name\"></span> বেজ উপাৰ্জন কৰাৰ পৰা আপুনি মাত্ৰ <span id=\"sentense_away_count\"></span> টা বাক্যৰ আঁতৰত আছে। <a href=\"/badges\">বেছিকৈ জানক</a>",
	"WoaaH!! You’ve earned your <span id=\"current_badge_name\"></span> Badge": "ৱাহ! আপুনি আপোনাৰ <span id=\"current_badge_name\"></span> বেজ অৰ্জন কৰিছে",
	"<span id=\"current_badge_name_1\"></span> Contributor level achieved for contributing <span id=\"current_badge_count\"></span> sentences.": "<span id=\"current_badge_count\"></span> টা বাক্য অৱদান দিয়াৰ বাবে <span id=\"current_badge_name_1\"></span> অৱদানকাৰী শাৰীত উপনীত হৈছে",
	"Your next goal is to reach <span id=\"next_badge_count\"></span> sentences to unlock your <span id=\"next_badge_name_1\"></span> Badge. <a href=\"/badges\">Know more</a>": "আপোনাৰ পৰৱৰ্তী লক্ষ্য হৈছে আপোনাৰ <span id=\"next_badge_name_1\"></span> বেজ আনলক কৰিবলৈ <span id=\"next_badge_count\"></span> টা বাক্যত উপনীত হোৱা।  <a href=\"/badges\">বেছিকৈ জানক</a>",
	"By proceeding ahead you agree to the <a href=\"./terms-and-conditions.html\"> Terms and Conditions</a>": "আগবাঢ়ি গৈছে মানে আপুনি <a href=\"./terms-and-conditions.html\">নিয়মাৱলীসমূহৰ</a> প্ৰতি সন্মতি প্ৰদান কৰিছে",
	"I've contributed towards building open language repository for India on https://boloindia.nplt.in You and I can make a difference by donating our voices that can help machines learn our language and interact with us through great linguistic applications. Do your bit and empower the language?": " ভাৰতীয় ভাষাৰ মুক্ত উৎস সৃষ্টি কৰাৰ বাবে মই http://boloindia.nplt.in- ত অৱদান আগবঢ়াইছোঁ, ডাভৰ ডাঙৰ লিংগুষ্টিক এপ্লিকেচন বোৰৰ সৈতে আমাৰ ভাষাত কথা পাতিবলৈ আৰু মেচিন লাৰ্নিঙৰ  বাবে আপুনি আৰু মই আমাৰ কন্ঠ দান কৰি এক বৃহৎ পাৰ্থক্য আনি দিব পাৰোঁ। আপুনি ভাষাটো আৰু অলপ শক্তিশালী হোৱাটো বিচাৰে নেকি?",
	"You are just <span id=\"sentense_away_count\"></span> sentences away from earning your <span id=\"next_badge_name\"></span> Badge. <a href=\"./badges.html\">Know more</a>": "<span id=\"next_badge_name\"></span> বেজ উপাৰ্জন কৰাৰ পৰা আপুনি মাত্ৰ <span id=\"sentense_away_count\"></span> টা বাক্যৰ আঁতৰত আছে। <a href=\"./badges.html\">বেছিকৈ জানক</a>",
	"Your next goal is to reach <span id=\"next_badge_count\"></span> sentences to unlock your <span id=\"next_badge_name_1\"></span> Badge. <a href=\"./badges.html\">Know more</a>": "আপোনাৰ পৰৱৰ্তী লক্ষ্য হৈছে আপোনাৰ <span id=\"next_badge_name_1\"></span> বেজ আনলক কৰিবলৈ <span id=\"next_badge_count\"></span> টা বাক্যত উপনীত হোৱা।  <a href=\"./badges.html\">বেছিকৈ জানক</a>",
	"Earn badges or certificate by contributing to Bolo India. Speak a sentence in language of your choice or validate the sentence that is spoken on your desired language. Share badges in your social circle, build the hype, motivate your friends and family to contribute towards the cause. The strength of Bolo India is in the diversity of the people i.e. <b>YOU.</b>": "Earn badges or certificate by contributing to Bolo India. Speak a sentence in language of your choice or validate the sentence that is spoken on your desired language. Share badges in your social circle, build the hype, motivate your friends and family to contribute towards the cause. The strength of Bolo India is in the diversity of the people i.e. <b>YOU.</b>",
	"The levels defined by an overall mix of contributions and validations on Bolo India. Please see the criteria that defines different levels below:": "The levels defined by an overall mix of contributions and validations on Bolo India. Please see the criteria that defines different levels below:",
	"Please note that your levels and badges may take upto 48hrs to update. Your contribution does not expire, but may decrease though if it doesn’t pass the validation test. We want you to remain an active contributor to Bolo India and stand a chance to get recognised by the Ministry of Electronics and Information Technology.": "Please note that your levels and badges may take upto 48hrs to update. Your contribution does not expire, but may decrease though if it doesn’t pass the validation test. We want you to remain an active contributor to Bolo India and stand a chance to get recognised by the Ministry of Electronics and Information Technology.",
	"Help your language achieve it’s goal of <span id=\"language-hour-goal\"></span> hrs. We know you can do more!": "<span id=\"language-hour-goal\"></span> ঘন্টা ৰেকৰ্ড কৰি আপোনাৰ ভাষাক নিৰ্দিষ্ট লক্ষ্যত উপনীত হবলৈ সহায় কৰক, আমি জানো আপুনি এই কাম কৰিব পাৰিব",
	"Bolo India": "Bolo India",
	"Suno India": "Suno India",
	"Likho India": "Likho India",
	"Dekho India": "Dekho India",
	"User Details": "User Details",
	"Type what you hear": "Type what you hear",
	"Validate": "Validate",
	"Correct text as per the audio": "Correct text as per the audio",
	"Total no. of audios listened": "Total no. of audios listened",
	"hrs contributed": "hrs contributed",
	"hrs validated": "hrs validated",
	"Translate": "Translate",
	"Translate and type the text": "Translate and type the text",
	"Correct the translation": "Correct the translation",
	"languages contributed in pair": "languages contributed in pair",
	"No. of Translations contributed": "No. of Translations contributed",
	"No. of translations validated": "No. of translations validated",
	"Total no.of translations": "Total no.of translations",
	"Look": "Look",
	"Type the text as per the image": "Type the text as per the image",
	"Correct the text as per the image": "Correct the text as per the image",
	"Image-text contributed": "Image-text contributed",
	"Image-text validated": "Image-text validated",
	"Total no. of image-text corrections": "Total no. of image-text corrections",
	"Total no. of translations": "Total no. of translations",
	"Type in the text as you hear it from the following Audio": "Type in the text as you hear it from the following Audio",
	"Start typing here...": "Start typing here...",
	"Does the audio match the sentence?": "Does the audio match the sentence?",
	"Need change": "Need change",
	"Need Change": "Need Change",
	"Needs Change": "Needs Change",
	"Test your Speaker": "Test your Speaker",
	"Your Edit": "Your Edit",
	"Cancel": "Cancel",
	"Submit": "Submit",
	"Original Text": "Original Text",
	"CANCEL": "CANCEL",
	"REPLAY": "REPLAY",
	"Transcribe": "Transcribe",
	"India Help your language by donating your voice": "India Help your language by donating your voice",
	"India Help your language by transcribing audio into text": "India Help your language by transcribing audio into text",
	"Help your language by donating your voice": "Help your language by donating your voice",
	"Help your language by transcribing audio into text": "Help your language by transcribing audio into text",
	"": "",
	"Thank you for your enthusiasm to transcribe the recordings.": "Thank you for your enthusiasm to transcribe the recordings.",
	"Back to SunoIndia Home": "Back to SunoIndia Home",
	"language pairs": "language pairs",
	"People participated": "People participated",
	"Hrs transcribed": "Hrs transcribed",
	"Hrs corrected": "Hrs corrected",
	"Languages": "Languages",
	"Language pairs": "Language pairs",
	"Translations done": "Translations done",
	"Translations corrected": "Translations corrected",
	"Images labelled": "Images labelled",
	"Text corrected": "Text corrected",
	"LIKHO India": "LIKHO India",
	"Help your language by translating text": "Help your language by translating text",
	"DEKHO India": "DEKHO India",
	"Help your language by labelling images": "Help your language by labelling images",
	"Contributions made to SUNO India": "Contributions made to SUNO India",
	"Contributions made to LIKHO India": "Contributions made to LIKHO India",
	"Contributions made to DEKHO India": "Contributions made to DEKHO India",
	"Top 5 most contributed languages": "Top 5 most contributed languages",
	"Hours transcribed and corrected": "Hours transcribed and corrected",
	"Total translations": "Total translations",
	"Images labelled and corrected": "Images labelled and corrected",
	"Is the text from following image captured correctly?": "Is the text from following image captured correctly?",
	"Captured Text": "Captured Text",
	"Add Text": "Add Text",
	"Type the text from the following image in the box": "Type the text from the following image in the box",
	"You are just <span id=\"sentense_away_count\"></span> sentences away from earning your <span id=\"next_badge_name\"></span> Badge. <a href=\"../badges.html\">Know more</a>": "You are just <span id=\"sentense_away_count\"></span> sentences away from earning your <span id=\"next_badge_name\"></span> Badge. <a href=\"../badges.html\">Know more</a>",
	"Type the translation of the given sentence": "Type the translation of the given sentence",
	"ENGLISH": "ENGLISH",
	"HINDI": "HINDI",
	"Is the translation correct?": "Is the translation correct?",
	"FROM": "FROM",
	"TO": "TO",
	"Select the language Pair for voluntary contribution": "Select the language Pair for voluntary contribution",
	"Your language and top 3 most contributed languages": "Your language and top 3 most contributed languages",
	"Languages pairs": "Languages pairs",
	"Your language and top 3 most contributed languages": "Your language and top 3 most contributed languages",
	"YOUR EDIT": "YOUR EDIT",
	"Bengali": "Bengali",
	"Urdu": "Urdu",
	"FROM: ": "FROM: ",
	"TO: ": "TO: ",
	"Select the language pair": "Select the language pair",
	"Click to open expand view": "Click to open expand view",
	"Thank you for your enthusiasm to translate the sentences.": "Thank you for your enthusiasm to translate the sentences.",
	"Back to LikhoIndia Home": "Back to LikhoIndia Home",
	"Thank you for your enthusiasm to validate the translations.": "Thank you for your enthusiasm to validate the translations.",
	"Thank you for your enthusiasm to transcribe the sentences.": "Thank you for your enthusiasm to transcribe the sentences.",
	"Back to dekhoIndia Home": "Back to dekhoIndia Home",
	"Thank you for your enthusiasm to validate the image text.": "Thank you for your enthusiasm to validate the image text.",
	"Select the language pair for voluntary contribution": "Select the language pair for voluntary contribution",
	"FROM ": "FROM ",
	"TO ": "TO ",
	"Contributions made to Likho India": "Contributions made to Likho India",
	"Contributions made to Dekho India": "Contributions made to Dekho India",
	"Badges": "Badges",
	"Dashboard": "Dashboard",
	"Label": "Label",
	"You are just <span id=\"sentense_away_count\"></span> sentences away from earning your <span id=\"next_badge_name\"></span> Badge. <a href=\"./validator-badges.html\">Know more</a>": "You are just <span id=\"sentense_away_count\"></span> sentences away from earning your <span id=\"next_badge_name\"></span> Badge. <a href=\"./validator-badges.html\">Know more</a>",
	"Your language pair and top 3 most contributed language pairs": "Your language pair and top 3 most contributed language pairs",
	"Help your language pairs achieve it’s goal of <span id=\"language-hour-goal\"></span> hrs. We know you can do more!": "Help your language pairs achieve it’s goal of <span id=\"language-hour-goal\"></span> hrs. We know you can do more!",
	"Help your language pair achieve it’s goal of <span id=\"language-hour-goal\"></span> hrs. We know you can do more!": "Help your language pair achieve it’s goal of <span id=\"language-hour-goal\"></span> hrs. We know you can do more!",
	"Type the text as you hear the audio": "Type the text as you hear the audio",
	"Does the audio match the text?": "Does the audio match the text?",
	"Type the translation of the given text": "Type the translation of the given text",
	"Type the text from the image": "Type the text from the image",
	"Is the text from the image captured correctly?": "Is the text from the image captured correctly?",
	"Click to open expanded view": "Click to open expanded view",
	"sentences validated": "sentences validated",
	"images labels validated": "images labels validated",
	"<span id=\"current_badge_name_1\"></span> contributor level achieved for contributing <span id=\"current_badge_count\"></span> sentences.": "<span id=\"current_badge_name_1\"></span> contributor level achieved for contributing <span id=\"current_badge_count\"></span> sentences.",
	"sentences contributed": "sentences contributed",
	"images labels contributed": "images labels contributed",
	"virtual keyboard": "virtual keyboard",
	"Contributions made to Suno India": "Contributions made to Suno India",
	"Virtual keyboard": "Virtual keyboard",
	"Help us understand what’s wrong with the image labelled": "Help us understand what’s wrong with the image labelled",
	"Please type in selected language": "Please type in selected language",
	"Typing language is wrong. Please type in selected language": "Typing language is wrong. Please type in selected language",
	"Hrs validated": "Hrs validated",
	"Translations validated": "Translations validated",
	"Text validated": "Text validated",
	"Validate text as per the audio": "Validate text as per the audio",
	"Hours transcribed and validated": "Hours transcribed and validated",
	"Validate the translation": "Validate the translation",
	"Validate the text as per the image": "Validate the text as per the image",
	"Images labelled and validated": "Images labelled and validated",
	"Your Feedback": "Your Feedback",
	"We would like to get your feedback to improve this site": "We would like to get your feedback to improve this site",
	"Giving Feedback for?": "Giving Feedback for?",
	"Bolo": "Bolo",
	"Suno": "Suno",
	"Likho": "Likho",
	"Dekho": "Dekho",
	"Select page": "Select page",
	"Landing page": "Landing page",
	"What is your opinion of this page": "What is your opinion of this page",
	"Please select your feedback category": "Please select your feedback category",
	"Select a category": "Select a category",
	"Share your feedback below:": "Share your feedback below:",
	"Type here...": "Type here..."
}