{
	"Language": "ଓଡିଆ",
	"Vakyansh: The Home of Speech Recognition Essentials for Indian Languages": "Vakyansh: The Home of Speech Recognition Essentials for Indian Languages",
	"Know More": "ଅଧିକ ଜାଣନ୍ତୁ।",
	"Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.": "Vakyansh aims to host the key essentials of Automatic Speech Recognition (ASR) technology, focusing on Indian languages. It is a resource that allows people to build applications that leverage speech recognition.",
	"Select language": "ଏକ ଭାଷାକୁ ବାଛନ୍ତୁ",
	"START RECORDING": "ରେକର୍ଡ ଆରମ୍ଭ କରନ୍ତୁ",
	"We rely on your contributions": "ଆମେ ଆପଣଙ୍କ ଅବଦାନ ଉପରେ ନିର୍ଭର କରୁଛୁ",
	"For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.": "For the development of a speech recognition product that focuses solely on Indian languages, there is a need for an enormous repository of diversified Indian voices. Through Vakyansh, we are reaching out to you to contribute your voices to create a diverse open source repository of Indian voices to this end.",
	"speakers contributed": "ବକ୍ତାମାନେ ପ୍ରଦାନ କରିଥିଲେ",
	"Speaker Diversification": "Speaker Diversification",
	"Show details": "Show details",
	"START RECORDING IN": "START RECORDING IN",
	"Speaker Details": "ବକ୍ତାଙ୍କ ବିବରଣୀ",
	"Speech Recognition Models": "Speech Recognition Models",
	"About Us": "ଆମ ବିଷୟରେ",
	"Terms & Conditions": "ସର୍ତ୍ତ ଓ ବ୍ୟବସ୍ଥାବଳୀ",
	"Privacy Policy": "ଗୋପନୀୟତା ନୀତି",
	"Mother Tongue": "ମାତୃଭାଷା",
	"Age Group": "ବୟସଗ୍ରୁପ",
	"Gender": "ଲିଙ୍ଗ",
	"All the fields are optional": "ସମସ୍ତ କ୍ଷେତ୍ର ଇଚ୍ଛାଧୀନ ଅଟେ",
	"Not You? Change User": "ଆପଣ ନୁହଁନ୍ତି ୟୁଜର ପରିବର୍ତ୍ତନ କରନ୍ତୁ",
	"Username": "ୟୁଜରନେମ",
	"Please don't use email or mobile number as user name": "ୟୁଜରନେମ୍‌ ଏକ ଇମେଲ୍ ଠିକଣା କିମ୍ବା ମୋବାଇଲ୍ ନମ୍ବର ହୋଇପାରିବ ନାହିଁ",
	"Select Mother Tongue": "ମାତୃଭାଷା ଚୟନ କରନ୍ତୁ",
	"Pick age range": "Pick age range",
	"I have read and agree to the": "I have read and agree to the",
	"Terms and Conditions": "ସର୍ତ୍ତାବଳୀ",
	"LET'S GO": "ଆସନ୍ତୁ ଯିବା",
	"Hide details": "ସବିଶେଷକୁ ଲୁଚାନ୍ତୁ",
	"Sign In": "Sign In",
	"Please enter your details.": "Please enter your details.",
	"The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.": "The site will host open data for training ASR models, open source utilities and pipelines to train ASR models and open ASR models themselves. Vakyansh also hosts tools to contribute your voices to create a diverse open data repository of Indian voices to this end. This data will be available in an open manner for all to use. It is a resource that allows people to build applications that leverage speech recognition.",
	"Our multilingual DNA is still a missing piece in digital first strategy": "ଆମର ବହୁଭାଷୀ ଡିଏନଏ ଏବେ ମଧ୍ୟ ଡିଜିଟାଲ୍ ଫାଷ୍ଟ କୌଶଳରେ ପଛରେ ରହିଛି।",
	"India being a vast multilingual country, 90% of India’s population relies on regional languages to conduct their educational, social & digital activities.": "ଭାରତ ଏକ ବହୁଭାଷୀ ଦେଶ ହୋଇଥିବାରୁ ଭାରତର 90% ଜନସଂଖ୍ୟା ସେମାନଙ୍କର ଶିକ୍ଷାଗତ, ସାମାଜିକ ଏବଂ ଡିଜିଟାଲ କାର୍ଯ୍ୟ ପାଇଁ ଆଞ୍ଚଳିକ ଭାଷା ଉପରେ ନିର୍ଭର କରନ୍ତି |",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.": "As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indic languages first and move towards language localization.",
	"Winning back our languages by introducing localisation": "ଆମ ଇକୋସିଷ୍ଟମରେ ଲୋକାଲାଇଜେସନ୍ ଆରମ୍ଭ କରି ଆମର ଭାଷାଗୁଡ଼ିକରେ ଦକ୍ଷତା ହାସଲ କରିବା",
	"There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "There is a felt need for a speech recognition product that specializes in Indic languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.",
	"Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "Speech recognition is a technology that converts speech to real-time text. Such a product for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.",
	"The product proposed to be developed will rely on open source contributions through Vakyansh.": "The product proposed to be developed will rely on open source contributions through Vakyansh.",
	"Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals": "Open sourcing the speech recognition technology empowers us to bring our languages to the core of our fundamentals",
	"Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.": "Vakyansh aims to open source the speech recognition models in various languages, the datasets collected through various channels and the linguistic utilities developed to process and clean the data and make it usable by speech recognition tools.",
	"The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "The open source strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.",
	"Crowd Sourcing & your contribution": "କ୍ରାଉଡ ସୋର୍ସିଂ ଏବଂ ଆପଣଙ୍କର ଅବଦାନ",
	"This is where you come in.": "ଏଠାକୁ ଆପଣ ଆସନ୍ତି",
	"Every minute of your contribution will make a huge difference and bring us closer to our objective.": "ଆପଣ ଅବଦାନର ପ୍ରତ୍ୟେକ ମିନିଟ୍ ଏକ ବିରାଟ ପରିବର୍ତ୍ତନ ଆଣିବ ଏବଂ ଆମକୁ ଆମର ଉଦ୍ଦେଶ୍ୟର ନିକଟତର କରାଇପାରିବ।",
	"ABOUT THE ORGANISATION": "ଅନୁଷ୍ଠାନ ସମ୍ବନ୍ଧରେ",
	"EkStep Foundation gathers partners and creates open infrastructure, tools and frameworks to solve complex societal problems at scale. We do this by leveraging the open source digital infrastructure we have created called Sunbird and by following a way of thinking and doing called the Societal Platform Approach.": "ଏକଷ୍ଟେପ  ଫାଉଣ୍ଡେସନ ପାର୍ଟନରମାନଙ୍କୁ ଏକତ୍ରିତ କରେ ଏବଂ ଜଟିଳ ସାମାଜିକ ସମସ୍ୟାର ସମାଧାନ ପାଇଁ ଖୋଲା ଭିତ୍ତିଭୂମି, ଉପକରଣ ଏବଂ ଢାଞ୍ଚା ପ୍ରସ୍ତୁତ କରେ।  ଆମେ ସନବର୍ଡ ନାମକ ସୃଷ୍ଟି କରିଥିବା ଓପନ୍ ସୋର୍ସ ଡିଜିଟାଲ୍ ଭିତ୍ତିଭୂମିକୁ ବ୍ୟବହାର କରିଥାଉ ଏବଂ ସୋସାଇଟାଲ୍‌ ପ୍ଲାଟଫର୍ମ ଆପ୍ରୋଚ ଚିନ୍ତାଧାରା ମାଧ୍ୟମରେ ଏହା କରିଥାଉ |",
	"EkStep is a not-for-profit organization founded by Rohini and Nandan Nilekani and Shankar Maruwada.": "ଏକଷ୍ଟେପ ହେଉଛି ଏକ ଅଣଲାଭଦାୟକ ଅନୁଷ୍ଠାନ। ଏହାକୁା ରୋହିନି ଓ ନନ୍ଦନ ନିଲେକାନି ଓ ଶଙ୍କର ମାରୁୱାଡ଼ାଙ୍କ ଦ୍ବାରା ପ୍ରତିଷ୍ଠା କରାଯାଇଛି।",
	"Male": "ପୁରୁଷ",
	"Female": "ମହିଳା",
	"Others": "ଅନ୍ୟମାନେ",
	"Terms of Use": "Terms of Use",
	"Copyright & Licensing Notice": "Copyright & Licensing Notice",
	"Recording Instructions": "ରେକର୍ଡ଼ ନିର୍ଦ୍ଦେଶାବଳୀ",
	"START": "ଆରମ୍ଭ କରନ୍ତୁ",
	"Let's get started!": "ଆସନ୍ତୁ ଆରମ୍ଭ କରିବା!",
	"SKIP": "ଏଡାନ୍ତୁ",
	"STOP RECORDING": "ରେକର୍ଡ ବନ୍ଦ କରନ୍ତୁ",
	"Audio recording is too small. Please Re-record": "ଅଡିଓ ରେକର୍ଡିଂ ବହୁତ ଛୋଟ ଅଟେ।  ଦୟାକରି ପୁନଃ ରେକର୍ଡ କରନ୍ତୁ",
	"RE-RECORD": "ପୁନଃରେକର୍ଡ କରନ୍ତୁ",
	"NEXT": "ପରବର୍ତ୍ତୀ",
	"away from reaching your goal!": "ଆପଣଙ୍କର ଲକ୍ଷ୍ୟ ଠାରୁ ଦୂରରେ",
	"Error!!!": "ତ୍ରୁଟି!!!",
	"An unexpected error occured while processing your request. Please try after some time.": "ଆପଣଙ୍କ ଅନୁରୋଧ ପ୍ରକ୍ରିୟାକରଣ କରିବା ସମୟରେ ଏକ ଅପ୍ରତ୍ୟାଶିତ ତ୍ରୁଟି ଘଟିଗଲା। ଦୟାକରି କିଛି ସମୟ ପରେ ଚେଷ୍ଟା କରନ୍ତୁ।",
	"Close": "ବନ୍ଦ",
	"Thank you for contributing!": "ପ୍ରଦାନ କରିଥିବା ହେତୁ ଧନ୍ୟବାଦ!",
	"Your contribution has got us <b><span id=\"user-contribution\">0 seconds</span></b> closer to our goal!!!": "ଆପଣଙ୍କର ଅବଦାନ ହେତୁ ଆମେ ଆମର ଲକ୍ଷ୍ୟର <b><span id=\"user-contribution\">ସେକେଣ୍ଡ</span></b> ନିକଟତର ହୋଇପାରିଛୁ।!!!",
	"Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.": "Vakyansh has been envisioned to meet a goal of approx. 10,000 hours of diversified Indian voices.",
	"A contribution of 30-45 mins voice per speaker can make Vakyansh come closer to it’s vision.": "ଆପଣଙ୍କ ସ୍ୱରର 30-45 ମିନିଟର ଏକ ଅବଦାନ ବାକ୍ୟାଂଶକୁ ବିବିଧ ସ୍ୱରର ଏକ ଉନ୍ମୁକ୍ତ ଡାଟା ସଂଗ୍ରହାଳୟ ଆକାରରେ ପ୍ରସ୍ତୁତ କରିପାରିବ।",
	"We know you can do more!": "ଆମେ ଜାଣୁ ଆପଣ ଅଧିକ କରିପାରିବେ!",
	"Contribute More": "ଅଧିକ ପ୍ରଦାନ କରନ୍ତୁ",
	"Share it with your friends and family": "ଏହାକୁ ଆପଣଙ୍କର ସାଙ୍ଗ ଏବଂ ପରିବାର ସହିତ ସେୟାର କରନ୍ତୁ",
	"Come Back again to<br />hit your goalpost": "ଆପଣଙ୍କର ଗୋଲ ପୋଷ୍ଟକୁ ହିଟ୍<br />କରିବା ପାଇଁ ପୁଣି ଥରେ ଆସନ୍ତୁ",
	"Please test your <b>Microphone</b>": "ଦୟାକରି ଆପଣଙ୍କର <b>ମାଇକ୍ରୋଫୋନକୁ</b> ଚେକ କରନ୍ତୁ",
	"Please test your <b>Speakers</b>": "ଦୟାକରି ଆପଣଙ୍କର <b>ସ୍ପିକରକୁ</b> ଯାଞ୍ଚ କରନ୍ତୁ",
	"Ensure there is <b>no background noise</b>": "ନିଶ୍ଚିତ କରନ୍ତୁ ପୃଷ୍ଠଭୂମି ରେ କୌଣସି ଶବ୍ଦ ନାହିଁ",
	"Get comfortable with the prompted text, before recording, by <b>reading it aloud</b>": "ରେକର୍ଡ଼ିଂ ପୂର୍ବରୁ ଏହାକୁ ବଡ଼ ପାଟିରେ ପଢ଼ି ପ୍ରମ୍ପଟ ହେଉଥିବା ଟେକ୍ସଟ ସହିତ ନିଜକୁ ପରିଚିତ କରାଇ ନିଅନ୍ତୁ।",
	"Get started by clicking on <b>Record</b> button": "ରେକର୍ଡ ବଟନ୍ ଉପରେ କ୍ଲିକ୍ କରି ଆରମ୍ଭ କରନ୍ତୁ",
	"Say": "କୁହନ୍ତୁ ",
	"Contribute Your Voice": "ଆପଣଙ୍କର ସ୍ୱର ଦିଅନ୍ତୁ",
	"Contribute your voice to create an open data repository of Indian languages": "ଭାରତୀୟ ଭାଷାର ଏକ ଉନ୍ମୁକ୍ତ ଡାଟା ସଂଗ୍ରହାଳୟ ସୃଷ୍ଟି କରିବା ପାଇଁ ଆପଣଙ୍କର ସ୍ୱର ପ୍ରଦାନ କରନ୍ତୁ।",
	"Listen": "ଶୁଣନ୍ତୁ",
	"Verify What They Say": "ସେମାନେ ଯାହା କହୁଛନ୍ତି ତାହାକୁ ବୈଧ କରନ୍ତୁ",
	"Help us by validating the voice samples that others have contributed": "ଅନ୍ୟମାନେ ପ୍ରଦାନ କରିଥିବା ସ୍ୱର ନମୁନାକୁ ବୈଧ କରିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ।",
	"Odia (Select languages)": "Odia (Select languages)",
	"Select Your Preferred Language": "ଆପଣଙ୍କର ପସନ୍ଦିତ ଭାଷା ଚୟନ କରନ୍ତୁ",
	"Select the language you wish to contribute/validate in:": "Select the language you wish to contribute/validate in:",
	"languages contributed": "ପଭାଷା ପ୍ରଦାନ ହୋଇଛି",
	"hours recorded": "ରେକର୍ଡ ହୋଇଥିବା ଘଣ୍ଟା",
	"Instructions": "ନିର୍ଦ୍ଦେଶାବଳୀ",
	"Play": "ପ୍ଲେ",
	"Thank you for your enthusiasm to validate the voice samples": "ସ୍ୱର ନମୁନାକୁ ବୈଧ କରିବାକୁ ଆପଣଙ୍କର ଉତ୍ସାହ ପାଇଁ ଧନ୍ୟବାଦ।",
	"We have recently commenced the data contribution journey for <span id=\"spn-validation-language\"></span> language and hope that very soon there will be voice samples collected for your validation.": "ଆମେ ବର୍ତ୍ତମାନ <span id=\"spn-validation-language\"></span> ଭାଷା ପାଇଁ ଡାଟା ଅବଦାନ ଯାତ୍ରା ଆରମ୍ଭ କରିଛୁ ଏବଂ ଆଶା କରୁଛୁ ଖୁବ୍ ଶୀଘ୍ର ଆପଣଙ୍କର ବୈଧତା ପାଇଁ ଭଏସ୍ ନମୁନା ସଂଗ୍ରହ ହେବ।",
	"Would you also like to contribute your voice?": "ଆପଣ ନିଜ ସ୍ୱରରେ ପ୍ରଦାନ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?",
	"Start Contributing": "ପ୍ରଦାନ କରିବା ଆରମ୍ଭ କରନ୍ତୁ",
	"Thank you for validating!": "ବୈଧତା ପାଇଁ ଧନ୍ୟବାଦ!",
	"total hours validated": "total hours validated",
	"total hours contributed": "total hours contributed",
	"Validate More": "ଅଧିକ ବୈଧ କରନ୍ତୁ",
	"Validating Instructions": "ବୈଧ କରିବା ନିର୍ଦ୍ଦେଶାବଳୀ",
	"Select the language for contribution": "ଆପଣଙ୍କର ପ୍ରଦାନର ଭାଷାକୁ ବାଛନ୍ତୁ",
	"Vakyansh: A crowdsourcing initiative for Indian languages": "ବ୍ୟାକାଂଶ : ଭାରତୀୟ ଭାଷା ପାଇଁ ଏକ କ୍ରାଉଡସୋର୍ସିଂ ପଦକ୍ଷେପ",
	"For the development of speech recognition models in Indian languages, there is a need for an open data repository of diversified Indian voices. Vakyansh invites you to reach out and contribute your voice to create a diverse open data repository of Indian voices.": "ଭାରତୀୟ ଭାଷାରେ ଭାଷା ସ୍ୱୀକୃତି ମଡେଲଗୁଡିକର ବିକାଶ ପାଇଁ, ବିବିଧ ଭାରତୀୟ ସ୍ୱରର ଏକ ଉନ୍ମୁକ୍ତ ଡାଟା ସଂଗ୍ରହାଳୟର ଆବଶ୍ୟକତା ରହିଛି। ବାକ୍ୟାଂଶ ଆପଣଙ୍କୁ ଭାରତୀୟ ସ୍ୱରର ଏକ ବିବିଧ ଉନ୍ମୁକ୍ତ ଡାଟା ସଂଗ୍ରହାଳୟ ସୃଷ୍ଟି କରିବାକୁ ଆପଣଙ୍କ ସ୍ୱରରେ ଯୋଗଦାନ କରିବାକୁ ଆମନ୍ତ୍ରଣ କରୁଛି।",
	"The key to building speech recognition models, lies in the diversity of the data that you provide by contributing across states, dialects, accents, gender and age group. The magnitude of this diversity across the nation, gives us collective strength in empowering our languages.": "ଭାଷା ସ୍ୱୀକୃତି ମଡେଲ ଗଠନ କରିବାର ମୁଖ୍ୟ ବିଷୟ, ତଥ୍ୟର ବିବିଧତା ମଧ୍ୟରେ ଅଛି ଯାହାକି ଆପଣ ରାଜ୍ୟ, ଉପଭାଷା, ଉଚ୍ଚାରଣ, ଲିଙ୍ଗ ଏବଂ ବୟସ ଶ୍ରେଣୀକୁ ନେଇ ପ୍ରଦାନ କରଥାନ୍ତି। ସମଗ୍ର ଦେଶରେ ଏହି ବିବିଧତାର ଆକାର, ଆମ ଭାଷାକୁ ସଶକ୍ତ କରିବାରେ ଆମକୁ ସାମୂହିକ ଶକ୍ତି ପ୍ରଦାନ କରେ।",
	"Top Languages": "ଶୀର୍ଷ ଭାଷାସମୂହ",
	"By hours of data contributed": "ପ୍ରଦାନ କରାଯାଇଥିବା ଡାଟାର ଘଣ୍ଟା",
	"By number of speakers": "ବକ୍ତାଙ୍କର ସଂଖ୍ୟା",
	"VIEW ALL DETAILS": "ସମସ୍ତ ବିବରଣୀ ଦେଖନ୍ତୁ",
	"Select Age Group": "ବୟସ ଗ୍ରୁପ ଚୟନ କରନ୍ତୁ",
	"I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>": "I have read and agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions </a>",
	"Show All": "ସବିଶେଷ ଦେଖାନ୍ତୁ",
	"Enter preferred username": "ପସନ୍ଦର ୟୁଜରନେମ ଏଣ୍ଟର କରନ୍ତୁ",
	"Username cannot be more than 12 characters": "ୟୁଜରନେମ୍‌ ୧୨ ଅକ୍ଷରରୁ ଅଧିକ ହୋଇପାରିବ ନାହିଁ",
	"Data Last Updated": "ଶେଷରେ ଅପ୍‌ଡେଟ ହୋଇଥିବା ତାରିଖ",
	"An open data strategy will enable the various language communities, individuals and technologists, who are passionate about their language, to develop speech recognition applications, and integrate them in various domains for the good of the community.": "ଏକ ଉନ୍ମୁକ୍ତ ଡାଟା କୌଶଳ ବିଭିନ୍ନ ଭାଷା ସମ୍ପ୍ରଦାୟ, ବ୍ୟକ୍ତିବିଶେଷ ଏବଂ ବୈଷୟିକବିତ୍, ଯେଉଁମାନେ ସେମାନଙ୍କର ଭାଷା ପ୍ରତି ଆଗ୍ରହୀ, ଭାଷା ସ୍ୱୀକୃତି ପ୍ରୟୋଗଗୁଡ଼ିକର ବିକାଶ ଏବଂ ସମ୍ପ୍ରଦାୟର ଉନ୍ନତି ପାଇଁ ସେମାନଙ୍କୁ ବିଭିନ୍ନ ଡୋମେନରେ ସମନ୍ବିତ କରିବେ।",
	"As the volume of internet users multiplies and there is a demand to access digital platforms for financial, educational and economic activities, there is a need to start thinking Indian languages first.": "ଯେହେତୁ ଇଣ୍ଟରନେଟ୍ ବ୍ୟବହାରକାରୀଙ୍କ ପରିମାଣ ଦିନକୁ ଦିନ ବଢ଼ିବାରେ ଲାଗିଛି ଏବଂ ଆର୍ଥିକ, ଶିକ୍ଷାଗତ ଏବଂ ଅର୍ଥନୈତିକ କାର୍ଯ୍ୟ ପାଇଁ ଡିଜିଟାଲ୍ ପ୍ଲାଟଫର୍ମ ପ୍ରବେଶର ଚାହିଦା ରହିଛି, ତେଣୁ ଏ କ୍ଷେତ୍ରରେ ପ୍ରଥମେ ଭାରତୀୟ ଭାଷା ଉପରେ ଚିନ୍ତା କରିବା ଆରମ୍ଭ କରିବାର ଆବଶ୍ୟକତା ଅଛି।",
	"Winning back our languages by introducing localization in our ecosystem": "ଆମ ଇକୋସିଷ୍ଟମରେ ଲୋକାଲାଇଜେସନ୍ ଆରମ୍ଭ କରି ଆମର ଭାଷାଗୁଡ଼ିକରେ ଦକ୍ଷତା ହାସଲ କରିବା",
	"There is a felt need for a speech recognition technology that specializes in Indian languages, that meets a high accuracy bar and is closer to the daily language and communication functions of users of diverse Indian languages.": "ଭାରତୀୟ ଭାଷାରେ ଦକ୍ଷତା ଥିବା ଭାଷା ସ୍ବୀକୃତ ବୈଷୟିକିର ଆବଶ୍ୟକତାକୁ ଅନୁଭବ କରାଯାଇଛି ଯାହା ସଠିକ ହେବା ସହିତ ବ୍ୟାପକ ଭାରତୀୟ ଭାଷା ବ୍ୟବହାରକାରୀଙ୍କ ଦୈନିକ ଭାଷା ଓ ଯୋଗାଯୋଗର ନିକଟତର ହୋଇଥିବ।",
	"Speech recognition is a technology that converts speech to real-time text. Such a model for Indian languages has the potential to become a building block to a digital first model, in various sectors, such as, education, healthcare and media.": "ଭାଷା ସ୍ୱୀକୃତି ହେଉଛି ଏକ ବୈଷୟିକି ଯାହା ଭାଷାକୁ ରିୟଲ୍ ଟାଇମ ଟେକ୍ସଟରେ ପରିଣତ କରେ। ଭାରତୀୟ ଭାଷାଗୁଡ଼ିକ ପାଇଁ ଏହିପରି ଏକ ମଡେଲ, ଶିକ୍ଷା, ସ୍ୱାସ୍ଥ୍ୟସେବା ଏବଂ ଗଣମାଧ୍ୟମ ପରି ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ଡିଜିଟାଲ୍ ଫାଷ୍ଟ ମଡେଲ ହେବା ପାଇଁ ସହାୟକ ହେବାର ସାମର୍ଥ୍ୟ ରହିଛି।",
	"The tools, utilities and models proposed to be developed will rely on open source contributions through Vakyansh crowd sourcing platform.": "ପ୍ରସ୍ତାବିତ ବିକାଶ କରିବାକୁ ଥିବା ଟୁଲ୍‌, ୟୁଟିଲିଟି ଓ ମଡେଲ ବାକ୍ୟାଂଶ କ୍ରାଉଡସୋର୍ସିଂ ପ୍ଲାଟଫର୍ମର ଉନ୍ମୁକ୍ତ ଉତ୍ସ ଅବଦାନ ଉପରେ ନିର୍ଭର କରିବ।",
	"EkStep Foundation": "ଏକଷ୍ଟେପ ଫାଉଣ୍ଡେସନ",
	"You have helped us validate <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "ଆପଣ ଆମକୁ <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> ରେକର୍ଡିଂ ବୈଧ କରିବାରେ ସାହାଯ୍ୟ କରିଛନ୍ତି ",
	"Ensure the voice is <b>clear and audible</b>": "Ensure the voice is <b>clear and audible</b>",
	"Match the voice to the text <b>accurately</b>": "Match the voice to the text <b>accurately</b>",
	"If you are unsure of the match, skip the particular voice sample": "ଯଦି ଆପଣ ମ୍ୟାଚ ସମ୍ପର୍କରେ ଅନିଶ୍ଚିତ ଅଟନ୍ତି ତେବେ ନିର୍ଦ୍ଦିଷ୍ଟ ସ୍ବର ନମୁନାକୁ ଏଡ଼ାନ୍ତୁ",
	"Oops": "ଓହୋ",
	"Page Not Found": "ପୃଷ୍ଠାଟି ମିଳିଲା ନାହିଁ",
	"Looks like you have taken a wrong turn here": "ଦେଖାଯାଉଛି ଆପଣ ଏଠାରେ ଏକ ଭୁଲ ମୋଡ଼ ନେଇଛନ୍ତି",
	"Click Here": "ଏଠାରେ  ଉପରେ କ୍ଲିକ କରନ୍ତୁ।",
	"to go back to home page": "ହୋମ୍ ପେଜକୁ ଯିବା ପାଇଁ",
	"Select the language": "ଭାଷା ଚୟନ କରନ୍ତୁ",
	"All Languages": "ସମସ୍ତ ଭାଷାସମୂହ",
	"We do not have any data for this language, would you like to contribute for it?": "ଏହି ଭାଷା ପାଇଁ ଆମର କୌଣସି ତଥ୍ୟ ନାହିଁ, ଆପଣ ଏଥିପାଇଁ ପ୍ରଦାନ କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?",
	"Contribute Now": "ବର୍ତ୍ତମାନ ପ୍ରଦାନ କରନ୍ତୁ",
	"hours validated": "ଘଣ୍ଟା ବୈଧ ହୋଇଛି",
	"hours contributed": "ଘଣ୍ଟା ପ୍ରଦାନ",
	"Progress Chart": "ପ୍ରଗତି ଚାର୍ଟ",
	"Monthly": "ମାସିକ",
	"Quarterly": "ତ୍ରୈମାସିକ",
	"Gender Contribution": "ଲିଙ୍ଗ ଅବଦାନ",
	"State Wise distribution": "ରାଜ୍ୟସ୍ତରୀୟ ବଣ୍ଟନ",
	"Age Group Distribution": "ବୟସ ଗ୍ରୁପ ବଣ୍ଟନ",
	"hrs recorded in": "%language ଘଣ୍ଟା %hours ରେ ରେକର୍ଡ ହୋଇଛି",
	"hrs validated in": "%language ଘଣ୍ଟା %hours ରେ ବୈଧ ହୋଇଛି",
	"Recording will automatically stop after <span id=\"counter\"></span> seconds": "<span id=\"counter\"></span> ସେକେଣ୍ଡ ପରେ ରେକର୍ଡିଂ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ବନ୍ଦ ହୋଇଯିବ ",
	"Incorrect": "ଭୁଲ",
	"Replay": "ପୁନର୍ବାର ପ୍ଲେ କରନ୍ତୁ",
	"Pause": "ରବିରାମ",
	"Correct": "ସଠିକ୍",
	"Skip": "ଏଡାନ୍ତୁ",
	"hours": "ଘଣ୍ଟା",
	"minutes": "ମିନିଟ",
	"seconds": "ସେକେଣ୍ଡ",
	"<a class=\"\" href=\"/\">Click Here</a> to go back to home page": "<a class=\"\" href=\"/\">ମୂଳପୃଷ୍ଠାକୁ ଫେରିବା ପାଇଁ ଏଠାରେ ରେ କ୍ଲିକ୍ କରନ୍ତୁ</a>",
	"Speech recognition relies on \"machine-learning\" technology that requires huge collections of datasets that include diversified Indian voices and the corresponding text. Through Vakyansh, we want to create a diverse open repository of Indian voice speaking Indian language which can be used for this initiative": "ଭାଷା ସ୍ବୀକୃତି \"ମେସିନ୍ ଲର୍ଣ୍ଣିଂ\" ଟେକ୍‌ନୋଲୋଜି ଉପରେ ନିର୍ଭର କରେ ଯେଉଁଥିରେ ବିଭିନ୍ନ ସ୍ବରରେ ଓ ଏଥିସହିତ ସଂପୃକ୍ତ ଟେକ୍ସଟର ଡାଟାସେଟର ବୃହତ୍ ସଂଗ୍ରହ ରହିଛି । ବାକ୍ୟାଂଶ ଜରିଆରେ, ଆମେ ",
	"As a team, we are inviting you to join us and contribute your voice to this initiative. Recording your voice at one stretch might be overwhelming and hence, we have created leaner measures on our website, for you to visit us multiple times and commence from where you left us off.": "ଏକ ଟିମ ଭାବରେ ଏହି ପଦକ୍ଷେପ ପାଇଁ ଆମେ ଆପଣଙ୍କୁ ଆମ ସହିତ ସାମିଲ୍ ହୋଇ ଆପଣଙ୍କର ସ୍ବର ପ୍ରଦାନ କରିବାକୁ ଆମନ୍ତ୍ରଣ କରୁଛୁ। ଗୋଟିଏ ଥରରେ ସ୍ବରକୁ ରେକର୍ଡ କରିବା ହୁଏତ କଷ୍ଟକର ହୋଇପାରେ ସେଥିପାଇଁ ଆମେ ୱେବସାଇଟରେ ଆପଣଙ୍କ ପାଇଁ ଲର୍ଣ୍ଣର ପଦକ୍ଷେପ ସୃଷ୍ଟି କରିଛୁ ଯଦ୍ବାରା ଆପଣ ଅନେକ ଥର ପରିଦର୍ଶନ କରିପାରିବେ ଓ ଯେଉଁଠାରୁ ଛାଡ଼ି ଥିଲେ ସେହିଠାରୁ ଆରମ୍ଭ କରିପାରିବେ। ",
	"<b>Read once</b> before recording it": "ରେକର୍ଡ଼ କରିବା ପୂର୍ବରୁ ଥରେ ପଢ଼ି ନିଅନ୍ତୁ",
	"Feedback": "ମତାମତ",
	"Thank you for validating  <span id=\"spn-validation-count\" class=\"font-wt-900\"></span> recordings": "<span id=\"spn-validation-count\" class=\"font-wt-900\"></span> ରେକର୍ଡ଼ିଂକୁ ଭାଲିଡେଟ୍ କରିଥିବାରୁ ଆପଣଙ୍କୁ ଧନ୍ୟବାଦ",
	"By proceeding ahead you agree to the <a href=\"/terms-and-conditions\"> Terms and Conditions</a>": "ଆଗକୁ ବଢ଼ିବା ସହିତ ଆପଣ <a href=\"/terms-and-conditions\">ସର୍ତ୍ତ ଓ ବ୍ୟବସ୍ଥାବଳୀ</a> ସହିତ ସହମତ ଅଟନ୍ତି",
	"Test your Microphone and Speakers": "ଆପଣଙ୍କର ମାଇକ୍ରୋଫୋନ୍ ଏବଂ ସ୍ପିକର୍ ଯାଞ୍ଚ କରନ୍ତୁ",
	"Test Mic": "ମାଇକ୍ ଯାଞ୍ଚ କରନ୍ତୁ",
	"Test Speakers": "ସ୍ପିକର ଯାଞ୍ଚ କରନ୍ତୁ",
	"Recording for 5 seconds": "5 ସେକେଣ୍ଡ ପାଇଁ ରେକର୍ଡିଂ",
	"Recording for 4 seconds": "4 ସେକେଣ୍ଡ ପାଇଁ ରେକର୍ଡିଂ",
	"Recording for 3 seconds": "3 ସେକେଣ୍ଡ ପାଇଁ ରେକର୍ଡିଂ",
	"Recording for 2 seconds": "2 ସେକେଣ୍ଡ ପାଇଁ ରେକର୍ଡିଂ",
	"Recording for 1 seconds": "1 ସେକେଣ୍ଡ ପାଇଁ ରେକର୍ଡିଂ",
	"Playingback Audio": "ଅଡିଓକୁ ଆଉଥରେ ପ୍ଳେ କରିବା",
	"Playing": "ପ୍ଲେ ହେଉଛି",
	"Help your own language": "ନିଜ ଭାଷାକୁ ସାହାଯ୍ୟ କର",
	"Quick Tips": "କୁଇକ୍‌ ଟିପ୍ସ",
	"Transgender - He": "ଟ୍ରାନ୍ସଜେଣ୍ଡର - ପୁରୁଷ",
	"Transgender - She": "ଟ୍ରାନ୍ସଜେଣ୍ଡର - ସ୍ତ୍ରୀ",
	"Rather Not Say": "ବରଂ କୁହ ନାହିଁ",
	"You are a champion": "ଆପଣ ଜଣେ ଚାମ୍ପିଅନ୍",
	"WooHoo!! You took the first important step": "ଓହୋ !! ଆପଣ ପ୍ରଥମ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ପଦକ୍ଷେପ ନେଇଛନ୍ତି",
	"recordings contributed": "ରେକର୍ଡିଂ ପ୍ରଦାନ କରିଥିଲେ",
	"You are just <span id=\"remainingSentences\"></span> sentences away from earning your <span id=\"badgeName\"></span> Badge.": "You are just <span id=\"remainingSentences\"></span> sentences away from earning your <span id=\"badgeName\"></span> Badge.",
	"Did you know?": "ଆପଣ ଜାଣିଥିଲେ?",
	"Most data recorded for": "Most data recorded for",
	"Data recorded for": "Data recorded for",
	"Help your language achieve it’s goal of 100 hrs. We know you can do more!": "ଆପଣଙ୍କର ଭାଷାକୁ  100 ଘଣ୍ଟାର ଲକ୍ଷ୍ୟ ହାସଲ କରିବାରେ ସହାୟତା କରନ୍ତୁ। ଆମେ ଜାଣୁ ଆପଣ ଅଧିକ କରିପାରିବେ!",
	"Please test your <b>speakers</b>": "ଦୟାକରି ଆପଣଙ୍କର <b>ସ୍ପିକରକୁ</b> ଚେକ କରନ୍ତୁ",
	"Congratulations!!! You have completed this batch of sentences": "ଅଭିନନ୍ଦନ !!! ଆପଣ ଏହି ବାକ୍ୟର ବ୍ୟାଚ୍ ସମାପ୍ତ କରିଛନ୍ତି।",
	"Congratulations! You have validated a batch of recordings!": "ଅଭିନନ୍ଦନ! ଆପଣ ଏକ ରେକର୍ଡିଂ ବ୍ୟାଚ୍‌କୁ ବୈଧ କରିଛନ୍ତି!",
	"social sharing text with rank": "ମୁଁ http://boloindia.nplt.in ରେ ଭାରତ ପାଇଁ ଉନ୍ମୁକ୍ତ ଭାଷା ସଂଗ୍ରହାଳୟ ନିର୍ମାଣ ଦିଗରେ ସହଯୋଗ କରିଛି। ଆପଣ ଏବଂ ମୁଁ ଆମର ସ୍ୱର ପ୍ରଦାନ କରି ଏକ ପାର୍ଥକ୍ୟ ସୃଷ୍ଟିକରିବା ଯାହା ମେସିନକୁ ଆମ ଭାଷା ବୁଝିବାରେ ସହାୟକ ହେବ। ଆମର %language ଭାଷା ବୋଲୋ ଇଣ୍ଡିଆରେ %rank ସ୍ଥାନ ପାଇଛି | ଆପଣ ଆପଣଙ୍କ ବିଟ୍ ଏବଂ ଭାଷାକୁ ସଶକ୍ତ କରିବାକୁ ଚାହାନ୍ତି କି?",
	"social sharing text without rank": "ମୁଁ http://boloindia.nplt.in ରେ ଭାରତ ପାଇଁ ଉନ୍ମୁକ୍ତ ଭାଷା ସଂଗ୍ରହାଳୟ ନିର୍ମାଣ ଦିଗରେ ସହଯୋଗ କରିଛି। ଆପଣ ଏବଂ ମୁଁ ଆମର ସ୍ୱର ପ୍ରଦାନ କରି ଏକ ପାର୍ଥକ୍ୟ ସୃଷ୍ଟିକରିବା ଯାହା ମେସିନକୁ ଆମ ଭାଷା ବୁଝିବାରେ ସହାୟକ ହେବ। ଆପଣ ଆପଣଙ୍କ ବିଟ୍ ଏବଂ ଭାଷାକୁ ସଶକ୍ତ କରିବାକୁ ଚାହାନ୍ତି କି?",
	"Select the language for voluntary contribution": "ସ୍ୱେଚ୍ଛାକୃତ ପ୍ରଦାନ  ପାଇଁ ଭାଷା ଚୟନ କରନ୍ତୁ",
	"Speak": "କୁହନ୍ତୁ",
	"Validate What They Say": "ସେମାନେ ଯାହା କହୁଛନ୍ତି ତାହାକୁ ବୈଧ କରନ୍ତୁ",
	"Help us by validating the recordings that others have contributed": "ଅନ୍ୟମାନେ ପ୍ରଦାନ କରିଥିବା ସ୍ୱର ନମୁନାକୁ ବୈଧ କରିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ।",
	"Bolo India: A crowdsourcing initiative for Indian languages": "ବୋଲୋ ଇଣ୍ଡିଆ: ଭାରତୀୟ ଭାଷା ପାଇଁ ଏକ କ୍ରାଉଡ ସୋର୍ସିଂ ପଦକ୍ଷେପ",
	"India needs to be Aatmanirbhar in the area of speech recognition in Indian languages.  Hence, we want to create an open data repository of many Indian voices. Bolo India invites you to volunteer contribute your voice for this cause.": "ଭାରତୀୟ ଭାଷାରେ ସ୍ୱୀକୃତି ମଡେଲଗୁଡ଼ିକର ବିକାଶ ପାଇଁ, ବିବିଧ ଭାରତୀୟ ସ୍ୱରର ଏକ ଉନ୍ମୁକ୍ତ ଡାଟା ସଂଗ୍ରହାଳୟର ଆବଶ୍ୟକତା ରହିଛି। ବୋଲୋ ଇଣ୍ଡିଆ ଆପଣଙ୍କୁ ଭାରତୀୟ ସ୍ୱରର ଏକ ବିବିଧ ଉନ୍ମୁକ୍ତ ଡାଟା ସଂଗ୍ରହାଳୟ ସୃଷ୍ଟି କରିବାକୁ ଆପଣଙ୍କ ସ୍ୱରରେ ଯୋଗଦାନ କରିବାକୁ ଆମନ୍ତ୍ରଣ କରୁଛି।",
	"India needs to be Atma Nirbhar in the area of speech recognition in Indian languages. Hence, we want to create an open data repository of many Indian voices. This is an effort by MeitY, Government of India, under the National Language Translation Mission (NLTM). This effort is supported by EkStep Foundation on a pro-bono basis and leverages its open source work under <a href=\"https://sunbird.org/projects/vakyansh\">sunbird.org</a> along with various other open source frameworks.": "ଭାରତୀୟ ଭାଷା ସ୍ୱୀକୃତି କ୍ଷେତ୍ରରେ ଭାରତ ଆତ୍ମନିର୍ଭର ହେବା ଆବଶ୍ୟକ। ତେଣୁ, ଆମେ ବିବିଧ ଭାରତୀୟ ସ୍ୱରର ଏକ ଉନ୍ମୁକ୍ତ ଡାଟା ସଂଗ୍ରହାଳୟ ସୃଷ୍ଟି କରିବାକୁ ଚାହୁଁ । ଜାତୀୟ ଭାଷା ଅନୁବାଦ ମିଶନ୍ (NLTM) ଅଧୀନରେ ଭାରତ ସରକାରଙ୍କ MeitY ଙ୍କ ଏହା ଏକ ପ୍ରୟାସ । ଏହି ପ୍ରୟାସକୁ ଏକ ପ୍ରୋ-ବୋନୋ ଭିତ୍ତିରେ EkStep ଫାଉଣ୍ଡେସନ୍ ଦ୍ୱାରା ସମର୍ଥିତ ଏବଂ ଅନ୍ୟାନ୍ୟ ମୁକ୍ତ ଉତ୍ସ ଫ୍ରେମୱାର୍କ ସହିତ <a href=\"https://sunbird.org/projects/vakyansh\">sunbird.org</a> ଅଧୀନରେ ଏହାର ମୁକ୍ତ ଉତ୍ସ କାର୍ଯ୍ୟକୁ ବ୍ୟବହାର କରିଥାଏ ।",
	"Bolo India invites you to volunteer and contribute your voice for this cause. All your contributions are automatically processed and made available as open data in a useful fashion back to the community. Such data then can be used by all language enthusiasts and technologists to develop world class speech recognition applications.": "ଏହି କାରଣରୁ ବୋଲୋ ଇଣ୍ଡିଆ ଆପଣଙ୍କ ସ୍ୱରକୁ ସ୍ୱେଚ୍ଛାକୃତ ଭାବରେ ପ୍ରଦାନ କରିବାକୁ ଆମନ୍ତ୍ରଣ କରୁଛି। ଆପଣଙ୍କର ସମସ୍ତ ଅବଦାନ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ପ୍ରକ୍ରିୟାକରଣ ହୁଏ ଏବଂ ସମ୍ପ୍ରଦାୟ ପାଇଁ ଏକ ଉପଯୋଗୀ ଉନ୍ମୁକ୍ତ ତଥ୍ୟ ଭାବରେ ଉପଲବ୍ଧ ହୁଏ । ଏହିପରି ତଥ୍ୟ ବିଶ୍ୱସ୍ତରରେ ଭାଷା ସ୍ୱୀକୃତି ପ୍ରୟୋଗର ବିକାଶ ପାଇଁ ସମସ୍ତ ଭାଷା ଉତ୍ସାହୀ ଏବଂ ବୈଷୟିକବିତ୍‌ଙ୍କ ଦ୍ୱାରା ବ୍ୟବହାର କରାଯାଇପାରିବ।",
	"India is a land of many languages, our digital strategy must reflect it.": "ଭାରତ ଅନେକ ଭାଷାର ଦେଶ, ଆମର ଡିଜିଟାଲ ରଣନୀତି ଏହାକୁ ପ୍ରତିଫଳିତ କରିବା ଜରୁରୀ।",
	"90% of India's population uses region languages to conduct their day-to-day activities.": "ଭାରତର ୯୦% ଜନସଂଖ୍ୟା ସେମାନଙ୍କର ଦୈନନ୍ଦିନ କାର୍ଯ୍ୟକଳାପ ପାଇଁ ଆଞ୍ଚଳିକ ଭାଷା ବ୍ୟବହାର କରନ୍ତି।",
	"As more and more people use digital platforms for financial, educational and social activities, digital platforms must work seamlessly in Indian Languages.": "ଆର୍ଥିକ, ଶିକ୍ଷାଗତ ତଥା ସାମାଜିକ କାର୍ଯ୍ୟକଳାପ ପାଇଁ ଅଧିକରୁ ଅଧିକ ଲୋକ ଡିଜିଟାଲ୍ ପ୍ଲାଟଫର୍ମ ବ୍ୟବହାର କରୁଥିବାରୁ ଡିଜିଟାଲ୍ ପ୍ଲାଟଫର୍ମଗୁଡିକ ଭାରତୀୟ ଭାଷାରେ ନିରବଚ୍ଛିନ୍ନ ଭାବରେ କାର୍ଯ୍ୟ କରିବା ଆବଶ୍ୟକ।",
	"We need to build speech recognition technologies that are tuned for your language.  It must have high accuracy and understand the daily language and communications of people in your language.": "ଆମକୁ ଭାଷା ପ୍ରଯୁକ୍ତିବିଦ୍ୟା ନିର୍ମାଣ କରିବାକୁ ପଡିବ ଯାହା ତୁମର ଭାଷା ପାଇଁ ପ୍ରସ୍ତୁତ। ଏହାର ସଠିକତା ରହିବା ଆବଶ୍ୟକ ଏବଂ ଆପଣଙ୍କ ଭାଷାରେ ଲୋକଙ୍କ ଦୈନନ୍ଦିନ ଭାଷା ଏବଂ ଯୋଗାଯୋଗ ବୁଝିବା ଜରୁରୀ।",
	"Having open world class speech recognition in your language will enable a digital first model in your language in various sectors such as: education, healthcare and media.": "ଆପଣଙ୍କ ଭାଷାରେ ଉନ୍ମୁକ୍ତ ବିଶ୍ୱସ୍ତରୀୟ ଭାଷା ସ୍ୱୀକୃତି ଆପଣଙ୍କ ଭାଷାରେ ଏକ ଡିଜିଟାଲ୍ ପ୍ରଥମ ମଡେଲକୁ ବିଭିନ୍ନ କ୍ଷେତ୍ରରେ ଯଥା ଶିକ୍ଷା, ସ୍ୱାସ୍ଥ୍ୟସେବା ଏବଂ ମିଡିଆରେ ସକ୍ଷମ କରିବ।",
	"The tools, utilities and models  proposed to be developed in your language will rely on open source contributions through Bolo India crowd sourcing platform": "ଆପଣଙ୍କ ଭାଷାରେ ବିକଶିତ ହେବାକୁ ପ୍ରସ୍ତାବିତ ଉପକରଣ, ଉପଯୋଗୀତା ଏବଂ ମଡେଲଗୁଡିକ ବୋଲୋ ଇଣ୍ଡିଆ କ୍ରାଉଡ ସୋର୍ସିଂ ପ୍ଲାଟଫର୍ମ ମାଧ୍ୟମରେ ମୁକ୍ତ ଉତ୍ସ ଅବଦାନ ଉପରେ ନିର୍ଭର କରିବ।",
	"Speech recognition relies on \"machine-learning\" technology that requires large datasets that include diverse voices and the corresponding text. Through Bolo India, we want to create a diverse open repository of Indian voices speaking Indian languages which can be used for this initiative": "ଭାଷା ସ୍ୱୀକୃତ “ମେସିନ୍-ଲର୍ଣ୍ଣି” ବୈଷୟିକି ଉପରେ ନିର୍ଭର କରେ ଯାହା ବୃହତ ଡାଟାସେଟ ଆବଶ୍ୟକ କରେ ଯେଉଁଥିରେ ବିଭିନ୍ନ ଆଇଭଏସ୍ ଏବଂ ଅନୁରୂପ ପାଠ୍ୟ ଅନ୍ତର୍ଭୁକ୍ତ । ବୋଲୋ ଇଣ୍ଡିଆ ମାଧ୍ୟମରେ, ଆମେ ଭାରତୀୟ ଭାଷା କହୁଥିବା ଭାରତୀୟ ସ୍ୱରର ଏକ ବିବିଧ ଉନ୍ମୁକ୍ତ ସଂଗ୍ରହାଳୟ ସୃଷ୍ଟି କରିବାକୁ ଚାହୁଁଛୁ ଯାହା ଏହି ପଦକ୍ଷେପ ପାଇଁ ବ୍ୟବହୃତ ହୋଇପାରିବ ।",
	"We are inviting you to join us and voluntarily contribute your voice to this initiative. Recording your voice at one stretch can be overwhelming hence you can do this by visiting the website multiple times and commence from where you left us off": "ଆମେ ଆମ ସହିତ ଯୋଗଦେବାକୁ ଏବଂ ସୈଚ୍ଛାକୃତ ଭାବରେ ଆପଣଙ୍କ ସ୍ୱର ପ୍ରଦାନ କରିବାକୁ ଆମନ୍ତ୍ରଣ କରୁଛୁ। ଗୋଟିଏ ଷ୍ଟ୍ରେଚରେ ଆପଣଙ୍କ ସ୍ୱରକୁ ରେକର୍ଡିଂ କରିବା ହୁଏତ ଅଧିକ ମାତ୍ରାରେ ହୋଇପାରେ ତେଣୁ ଆପଣ ଏକାଧିକ ଥର ୱେବସାଇଟ୍ ପରିଦର୍ଶନ କରି ଏହା କରିପାରିବେ ଏବଂ ଆପଣ ଯେଉଁଠାରୁ ଆମକୁ ଛାଡିଛନ୍ତି ସେଠାରୁ ଆରମ୍ଭ କରିପାରିବେ ।",
	"Select a language": "ଏକ ଭାଷା ଚୟନ କରନ୍ତୁ",
	"START CONTRIBUTING": "ପ୍ରଦାନ ଆରମ୍ଭ କରନ୍ତୁ",
	"Gender Distribution": "ଲିଙ୍ଗ ବଣ୍ଟନ",
	"Thank you for your enthusiasm to validate the recordings.": "ରେକର୍ଡିଂକୁ ବୈଧ କରିବାରେ ଆପଣଙ୍କର ଉତ୍ସାହ ପାଇଁ ଧନ୍ୟବାଦ",
	"We do not have any data in <span id=\"spn-validation-language\"></span> language. Please try again later.": "<span id=\"spn-validation-language\"></span> ଭାଷାରେ ଆମର କୌଣସି ତଥ୍ୟ ନାହିଁ । ଦୟାକରି ପରେ ପୁନର୍ବାର ଚେଷ୍ଟା କରନ୍ତୁ ।",
	"Start Contributing in <span id=\"start-validation-language\"></span>": "<span id=\"start-validation-language\"></span> ରେ ଯୋଗଦାନ ଆରମ୍ଭ କରନ୍ତୁ ",
	"Read once <b>before recording it</b>": "ଏହାକୁ ରେକର୍ଡିଂ କରିବା ପୂର୍ବରୁ ଥରେ ପଢନ୍ତୁ",
	"Report": "ରିପୋର୍ଟ କରନ୍ତୁ",
	"Please speak clearly": "ଦୟାକରି ସ୍ପଷ୍ଟ ଭାବରେ କୁହନ୍ତୁ",
	"Low/No Background Noise": "ନିମ୍ନ / ପୃଷ୍ଠଭୂମି ଶବ୍ଦ ନାହିଁ",
	"Background Noise Detected": "ପୃଷ୍ଠଭୂମି ଶବ୍ଦ ଚିହ୍ନଟ ହେଲା",
	"Report Content": "କଣ୍ଟେଣ୍ଟର ରିପୋର୍ଟ କରନ୍ତୁ",
	"Help us understand what’s wrong with the sentence": "ବାକ୍ୟରେ କ’ଣ ଭୁଲ୍ ଅଛି  ଆମକୁ ବୁଝିବାରେ ସାହାଯ୍ୟ କରନ୍ତୁ",
	"Offensive": "ଆପତ୍ତିଜନକ",
	"Hurting sentiments of religion, community or abusive content etc.": "ଧର୍ମ, ସମ୍ପ୍ରଦାୟ କିମ୍ବା ଅପମାନଜନକ ବିଷୟବସ୍ତୁ ଇତ୍ୟାଦିର ଭାବନାକୁ ଆଘାତ କରିବା",
	"Prohibited Content": "ନିଷେଧ ବିଷୟବସ୍ତୁ",
	"Hateful / Discriminatory / Vulgar language, drugs promotion etc.": "ଘୃଣ୍ୟ / ଭେଦଭାବକାରୀ / ଅମାର୍ଜିତ ଭାଷା, ଡ୍ରଗ୍ସ ପ୍ରୋତ୍ସାହନ ଇତ୍ୟାଦି",
	"Political Statement": "ରାଜନୈତିକ ବିବୃତ୍ତି",
	"Hateful Political views, amplifying hate-speech etc.": "ଘୃଣ୍ୟ ରାଜନୈତିକ ଦୃଷ୍ଟିକୋଣ, ଘୃଣ୍ୟ ବକ୍ତବ୍ୟକୁ ବୃଦ୍ଧି କରିବା",
	"Misinformation": "ଭୁଲ ତଥ୍ୟ",
	"Hearsay / Rumors, deliberate falsified facts etc.": "ଶୁଣିବା / ଗୁଜବ, ସୁଚିନ୍ତିତ ମିଥ୍ୟା ତଥ୍ୟ ଇତ୍ୟାଦି",
	"Please specify the reason (Optional)": "ଦୟାକରି କାରଣ ନିର୍ଦ୍ଦିଷ୍ଟ କରନ୍ତୁ (ବୈକଳ୍ପିକ)",
	"SUBMIT": "ଦାଖଲ କରନ୍ତୁ",
	"Thank You": "ଧନ୍ୟବାଦ",
	"Your feedback helps us keep Bolo India relevant, we appreciate you taking time to leave the feedback.": "ଆପଣଙ୍କର ମତାମତ ବୋଲୋ ଇଣ୍ଡିଆକୁ ପ୍ରାସଙ୍ଗିକ ରଖିବାରେ ସାହାଯ୍ୟ କରେ, ମତାମତ ଛାଡିବାକୁ ସମୟ ନେଇଥିବାରୁ ଆମେ ଆପଣଙ୍କୁ ପ୍ରଶଂସା କରୁଛୁ ।",
	"Most Contributed - <span id=\"languageId\"></span>": "ଅଧିକାଂଶ ପ୍ରଦାନ - <span id=\"languageId\"></span>",
	"Data recorded for <span id=\"languageChoiceId\"></span>": "<span id=\"languageChoiceId\"></span> ପାଇଁ ତଥ୍ୟ ରେକର୍ଡ କରାଯାଇଛି ",
	"Subject": "ବିଷୟ",
	"Description": "ବର୍ଣ୍ଣନା",
	"Please type here...": "ଦୟାକରି ଏଠାରେ ଟାଇପ୍ କରନ୍ତୁ ...",
	"Failed to submit the feedback. Please try again.": "ମତାମତ ଦାଖଲ କରିବାରେ ବିଫଳ। ଦୟାକରି ପୁଣିଥରେ ଚେଷ୍ଟା କରନ୍ତୁ।",
	"Thank You for your valuable feedback": "ଆପଣଙ୍କର ମୂଲ୍ୟବାନ ମତାମତ ପାଇଁ ଧନ୍ୟବାଦ",
	"Your feedback helps us keep Bolo India relevant, we appreciate you taking time to leave the feedback": "ଆପଣଙ୍କର ମତାମତ ବୋଲୋ ଇଣ୍ଡିଆକୁ ପ୍ରାସଙ୍ଗିକ ରଖିବାରେ ସାହାଯ୍ୟ କରେ, ମତାମତ ଛାଡିବାକୁ ସମୟ ନେଇଥିବାରୁ ଆମେ ଆପଣଙ୍କୁ ପ୍ରଶଂସା କରୁଛୁ ।",
	"Back to Home": "ଘରକୁ ଫେରନ୍ତୁ",
	"National Language Translation Mission": "ଜାତୀୟ ଭାଷା ଅନୁବାଦ ମିଶନ୍",
	"Badge ID": "ବ୍ୟାଜ୍ ID",
	"Download": "ଡାଉନଲୋଡ୍ କରନ୍ତୁ",
	"Help us understand what’s wrong with the recording": "ରେକର୍ଡିଂରେ କ’ଣ ଭୁଲ୍ ଅଛି ତାହା ବୁଝିବାରେ ଆମକୁ ସାହାଯ୍ୟ କରନ୍ତୁ",
	"Please validate any error message before proceeding": "ଆଗକୁ ଯିବା ପୂର୍ବରୁ ଦୟାକରି କୌଣସି ତ୍ରୁଟି ସନ୍ଦେଶକୁ ବୈଧ କରନ୍ତୁ ",
	"Next": "ପରବର୍ତ୍ତୀ",
	"CLOSE": "ବନ୍ଦ",
	"Back": "ପଛକୁ",
	"You can select the language in which you want to participate": "ଆପଣ ଯେଉଁ ଭାଷାକୁ ଅଂଶଗ୍ରହଣ କରିବାକୁ ଚାହୁଁଛନ୍ତି ତାହା ଚୟନ କରିପାରିବେ",
	"You can change the language in which you want to read content": "ଆପଣ ଯେଉଁ ଭାଷା ବିଷୟବସ୍ତୁ ପଢିବାକୁ ଚାହୁଁଛନ୍ତି ସେହି ଭାଷାକୁ ଆପଣ ପରିବର୍ତ୍ତନ କରିପାରିବେ",
	"Click on the card to start contributing your voice": "ତୁମର ସ୍ୱର ପ୍ରଦାନ ଆରମ୍ଭ କରିବା ପାଇଁ କାର୍ଡ ଉପରେ କ୍ଲିକ୍ କର",
	"Click on the card to validate what others have spoken": "ଅନ୍ୟମାନେ ଯାହା କହିଛନ୍ତି ତାହା ବୈଧ କରିବାକୁ କାର୍ଡରେ କ୍ଲିକ୍ କରନ୍ତୁ",
	"Levels and Badging": "ସ୍ତର ଏବଂ ବ୍ୟାଜ୍",
	"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore etdolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquipex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore etdolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquipex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate",
	"bronze": "ପିତ୍ତଳ",
	"silver": "ରୂପା",
	"gold": "ସୁନା",
	"platinum": "ପ୍ଲାଟିନମ୍",
	"Contributor Levels": "ଯୋଗଦାନକାରୀ ସ୍ତର",
	"Participate more to gain badges": "ବ୍ୟାଜ୍ ପାଇବା ପାଇଁ ଅଧିକ ଅଂଶଗ୍ରହଣ କରନ୍ତୁ",
	"Level": "ସ୍ତର",
	"Contributions": "ଅବଦାନ",
	"Sentences": "ବାକ୍ୟଗୁଡ଼ିକ",
	"(Recording + Validating)": "(ରେକର୍ଡିଂ + ବୈଧତା)",
	"Badge": "ବ୍ୟାଜ୍",
	"N/A": "ଏନ୍‌/ଏ",
	"You are on a spree !!": "ଆପଣ ଏକ ସ୍ପ୍ରେରେ ଅଛନ୍ତି!",
	"You are driving the spirit of your language": "ଆପଣ ଆପଣଙ୍କ ଭାଷାର ବିଜ୍ଞତା ପ୍ରତିପାଦନ କରିଛନ୍ତି।",
	"You are just <span id=\"sentense_away_count\"></span> sentences away from earning your <span id=\"next_badge_name\"></span> Badge. <a href=\"/badges\">Know more</a>": "ଆପଣ <span id=\"next_badge_name\"></span> ବ୍ୟାଜ୍ ପାଇବା ଠାରୁ କେବଳ <span id=\"sentense_away_count\"></span> ବାକ୍ୟ ଦୂରରେ ଅଛନ୍ତି। <a href=\"/badges\">ଅଧିକ ଜାଣନ୍ତୁ।</a>",
	"WoaaH!! You’ve earned your <span id=\"current_badge_name\"></span> Badge": "ଓ ! ଆପଣ <span id=\"current_badge_name\"></span> ବ୍ୟାଜ୍ ଅର୍ଜନ କରିଛନ୍ତି।",
	"<span id=\"current_badge_name_1\"></span> Contributor level achieved for contributing <span id=\"current_badge_count\"></span> sentences.": "<span id=\"current_badge_count\"></span> ବାକ୍ୟଗୁଡିକ\nଯୋଗଦାନ ପାଇଁ <span id=\"current_badge_name_1\"></span> ଯୋଗଦାନକାରୀ ସ୍ତର ହାସଲ  ହୋଇଛି",
	"Your next goal is to reach <span id=\"next_badge_count\"></span> sentences to unlock your <span id=\"next_badge_name_1\"></span> Badge. <a href=\"/badges\">Know more</a>": "ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ଲକ୍ଷ୍ୟ ହେଉଛି <span id=\"next_badge_name_1\"></span> ବ୍ୟାଜ୍ ଅନଲକ୍ କରି <span id=\"next_badge_count\"></span> ବାକ୍ୟରେ ପହଞ୍ଚିବା । <a href=\"/badges\">ଅଧିକ ଜାଣନ୍ତୁ।</a>",
	"Bolo India: A crowdsourcing initiative for Indian languages.": "ବୋଲୋ ଇଣ୍ଡିଆ: ଭାରତୀୟ ଭାଷା ପାଇଁ ଏକ କ୍ରାଉଡ ସୋର୍ସିଂ ପଦକ୍ଷେପ",
	"I've contributed towards building open language repository for India on https://boloindia.nplt.in You and I can make a difference by donating our voices that can help machines learn our language and interact with us through great linguistic applications. Do your bit and empower the language?": "I've contributed towards building open language repository for India on https://boloindia.nplt.in You and I can make a difference by donating our voices that can help machines learn our language and interact with us through great linguistic applications. Do your bit and empower the language?",
	"By proceeding ahead you agree to the <a href=\"./terms-and-conditions.html\"> Terms and Conditions</a>": "ଆଗକୁ ବଢ଼ିବା ସହିତ ଆପଣ <a href=\"./terms-and-conditions.html\">ସର୍ତ୍ତ ଓ ବ୍ୟବସ୍ଥାବଳୀ</a> ସହିତ ସହମତ ଅଟନ୍ତି",
	"You are just <span id=\"sentense_away_count\"></span> sentences away from earning your <span id=\"next_badge_name\"></span> Badge. <a href=\"./badges.html\">Know more</a>": "ଆପଣ <span id=\"next_badge_name\"></span> ବ୍ୟାଜ୍ ପାଇବା ଠାରୁ କେବଳ <span id=\"sentense_away_count\"></span> ବାକ୍ୟ ଦୂରରେ ଅଛନ୍ତି। <a href=\"./badges.html\">ଅଧିକ ଜାଣନ୍ତୁ।</a>",
	"Your next goal is to reach <span id=\"next_badge_count\"></span> sentences to unlock your <span id=\"next_badge_name_1\"></span> Badge. <a href=\"./badges.html\">Know more</a>": "ଆପଣଙ୍କର ପରବର୍ତ୍ତୀ ଲକ୍ଷ୍ୟ ହେଉଛି <span id=\"next_badge_name_1\"></span> ବ୍ୟାଜ୍ ଅନଲକ୍ କରି <span id=\"next_badge_count\"></span> ବାକ୍ୟରେ ପହଞ୍ଚିବା । <a href=\"./badges.html\">ଅଧିକ ଜାଣନ୍ତୁ।</a>",
	"Earn badges or certificate by contributing to Bolo India. Speak a sentence in language of your choice or validate the sentence that is spoken on your desired language. Share badges in your social circle, build the hype, motivate your friends and family to contribute towards the cause. The strength of Bolo India is in the diversity of the people i.e. <b>YOU.</b>": "Earn badges or certificate by contributing to Bolo India. Speak a sentence in language of your choice or validate the sentence that is spoken on your desired language. Share badges in your social circle, build the hype, motivate your friends and family to contribute towards the cause. The strength of Bolo India is in the diversity of the people i.e. <b>YOU.</b>",
	"The levels defined by an overall mix of contributions and validations on Bolo India. Please see the criteria that defines different levels below:": "The levels defined by an overall mix of contributions and validations on Bolo India. Please see the criteria that defines different levels below:",
	"Please note that your levels and badges may take upto 48hrs to update. Your contribution does not expire, but may decrease though if it doesn’t pass the validation test. We want you to remain an active contributor to Bolo India and stand a chance to get recognised by the Ministry of Electronics and Information Technology.": "Please note that your levels and badges may take upto 48hrs to update. Your contribution does not expire, but may decrease though if it doesn’t pass the validation test. We want you to remain an active contributor to Bolo India and stand a chance to get recognised by the Ministry of Electronics and Information Technology.",
	"Help your language achieve it’s goal of <span id=\"language-hour-goal\"></span> hrs. We know you can do more!": "ଆପଣଙ୍କର ଭାଷାକୁ <span id=\"language-hour-goal\"></span> ଘଣ୍ଟାର ଲକ୍ଷ୍ୟ ହାସଲ କରିବାରେ ସହାୟତା କରନ୍ତୁ। ଆମେ ଜାଣୁ ଆପଣ ଅଧିକ କରିପାରିବେ!",
	"Bolo India": "Bolo India",
	"Suno India": "Suno India",
	"Likho India": "Likho India",
	"Dekho India": "Dekho India",
	"User Details": "User Details",
	"Type what you hear": "Type what you hear",
	"Validate": "Validate",
	"Correct text as per the audio": "Correct text as per the audio",
	"Total no. of audios listened": "Total no. of audios listened",
	"hrs contributed": "hrs contributed",
	"hrs validated": "hrs validated",
	"Translate": "Translate",
	"Translate and type the text": "Translate and type the text",
	"Correct the translation": "Correct the translation",
	"languages contributed in pair": "languages contributed in pair",
	"No. of Translations contributed": "No. of Translations contributed",
	"No. of translations validated": "No. of translations validated",
	"Total no.of translations": "Total no.of translations",
	"Look": "Look",
	"Type the text as per the image": "Type the text as per the image",
	"Correct the text as per the image": "Correct the text as per the image",
	"Image-text contributed": "Image-text contributed",
	"Image-text validated": "Image-text validated",
	"Total no. of image-text corrections": "Total no. of image-text corrections",
	"Total no. of translations": "Total no. of translations",
	"Type in the text as you hear it from the following Audio": "Type in the text as you hear it from the following Audio",
	"Start typing here...": "Start typing here...",
	"Does the audio match the sentence?": "Does the audio match the sentence?",
	"Need change": "Need change",
	"Need Change": "Need Change",
	"Needs Change": "Needs Change",
	"Your Edit": "Your Edit",
	"Original Text": "Original Text",
	"Test your Speaker": "Test your Speaker",
	"CANCEL": "CANCEL",
	"REPLAY": "REPLAY",
	"Cancel": "Cancel",
	"Submit": "Submit",
	"Transcribe": "Transcribe",
	"India Help your language by donating your voice": "India Help your language by donating your voice",
	"India Help your language by transcribing audio into text": "India Help your language by transcribing audio into text",
	"Help your language by donating your voice": "Help your language by donating your voice",
	"Help your language by transcribing audio into text": "Help your language by transcribing audio into text",
	"": "",
	"Thank you for your enthusiasm to transcribe the recordings.": "Thank you for your enthusiasm to transcribe the recordings.",
	"Back to SunoIndia Home": "Back to SunoIndia Home",
	"language pairs": "language pairs",
	"People participated": "People participated",
	"Hrs transcribed": "Hrs transcribed",
	"Hrs corrected": "Hrs corrected",
	"Languages": "Languages",
	"Language pairs": "Language pairs",
	"Translations done": "Translations done",
	"Translations corrected": "Translations corrected",
	"Images labelled": "Images labelled",
	"Text corrected": "Text corrected",
	"LIKHO India": "LIKHO India",
	"Help your language by translating text": "Help your language by translating text",
	"DEKHO India": "DEKHO India",
	"Help your language by labelling images": "Help your language by labelling images",
	"Contributions made to SUNO India": "Contributions made to SUNO India",
	"Contributions made to LIKHO India": "Contributions made to LIKHO India",
	"Contributions made to DEKHO India": "Contributions made to DEKHO India",
	"Top 5 most contributed languages": "Top 5 most contributed languages",
	"Hours transcribed and corrected": "Hours transcribed and corrected",
	"Total translations": "Total translations",
	"Images labelled and corrected": "Images labelled and corrected",
	"Is the text from following image captured correctly?": "Is the text from following image captured correctly?",
	"Captured Text": "Captured Text",
	"Add Text": "Add Text",
	"Type the text from the following image in the box": "Type the text from the following image in the box",
	"You are just <span id=\"sentense_away_count\"></span> sentences away from earning your <span id=\"next_badge_name\"></span> Badge. <a href=\"../badges.html\">Know more</a>": "You are just <span id=\"sentense_away_count\"></span> sentences away from earning your <span id=\"next_badge_name\"></span> Badge. <a href=\"../badges.html\">Know more</a>",
	"Your language and top 3 most contributed languages": "Your language and top 3 most contributed languages",
	"Type the translation of the given sentence": "Type the translation of the given sentence",
	"ENGLISH": "ENGLISH",
	"HINDI": "HINDI",
	"Is the translation correct?": "Is the translation correct?",
	"FROM": "FROM",
	"TO": "TO",
	"Select the language Pair for voluntary contribution": "Select the language Pair for voluntary contribution",
	"Your language and top 3 most contributed languages": "Your language and top 3 most contributed languages"
}